[{"title": "今日主角 | “敬二舅”刷屏：平凡之光，大有力量", "time": "2022/07/28/20:45:42", "url": "http://www.news.cn/comments/20220728/b8859a78ad1743aeba8fdeadff3651bb/c.html", "content": ["每个人都是生活的主角，每个人都是时代的主角。今天我们关注的主角是他们——排除万难勇向前的人。\n\n1\n满屏“敬二舅”\n“二舅”究竟有怎样的力量？\n", "这两天，一则名为《回村三天，二舅治好了我的精神内耗》的短视频火爆网络，与“二舅”有关的话题霸占各大热搜榜。\n", "视频的故事与表达感动了无数网友——\n", "有人说，这是视频版《活着》；有人说，仿佛看完了一篇短篇小说，“二舅”像是从故事里走出来的主人公，重叠了无数平凡人的身影；有人说，“二舅”让他们想起了家乡的人、身边的亲戚……\n", "我们先来简单地说下“二舅”这个人。\n", "视频中的“二舅”是一个穿灰色衣衫的干瘦老人。\n", "少时的“二舅”本可以凭着自己全校第一的学习成绩和一看就会的动手能力去开启自己开挂的人生，但不料却被生活开了一个大玩笑，在年少时因为发烧打针成为了一个行动不便的残疾人。\n", "心灰意冷了一年后，“二舅”终于从床上爬起，从一套木工工具开始，成为乡间的一位巧匠奇人。\n", "“二舅”自学木工，但不仅仅是一名木匠，他给村里人修农具、家具、电器、车辆……用双手撑起了自己的生活，还领养了一个女儿，并抚养她长大。\n", "故事没有到此结束。\n", "孝顺的“二舅”还要一边出门干活，一边照顾自己的老母亲。\n", "试想，如果“二舅”没有残疾，而是顺利参加高考，想必现在已过上了领着退休金颐养天年的生活，作者问他是否会觉得遗憾，他说“从来没有”。\n", "简短的故事展现出“二舅”身上不少可贵的品质，在他看似普通的生活中，却有着一股治愈人心的力量。\n", "如果要给这股力量起个名字，那我想是“顽强”。\n", "这个平凡的故事其实折射出了我们每一个人，满屏的“敬二舅”或许敬的就是他直面苦难、从不退缩的人生态度和坚韧品质。\n2\n“扭扭车男孩”“无腿勇士”……\n感动我们的是什么？\n", "“扭扭车”男孩张亮的故事，很多人都熟悉。\n", "这位自小患有成骨不全症（又称“脆骨病”）的男孩，三年级开始坐“扭扭车”代步求学。\n", "双腿不能正常行走，但从未放弃追求梦想的脚步。\n", "最近，张亮收到了心仪已久的大学录取通知书。\n", "他离梦想又近了一步。而很多人也从他的故事中，获得了追求梦想的力量。\n\n", "“无腿勇士”夏伯渝，想必大家也不陌生。我们“今日主角”栏目曾专门写过他攀登珠峰的故事。（详见《今日主角丨登上世界之巅“总共分几步”》）\n\n", "26岁，他第一次攀登珠峰时，把睡袋让给队友，导致双小腿因冻伤而截肢。69岁，终于成功登顶珠峰。\n", "40多年，他一次次出发，一次次失败，却始终坚定不“渝”。\n", "山高人为峰。不断攀登人生的阶梯，活出自己的高度。\n", "这样的故事，怎会不动人？\n3\n一篇论文致谢\n为何能引发共鸣以至于全网刷屏？\n", "近几年，每到毕业季，都有一些论文致谢引发关注。\n", "去年，中科院毕业生黄国平的博士论文致谢，在社交平台上走红。\n", "至今依然记得其中一些话，“我走了很远的路，吃了很多的苦，才将这份博士学位论文送到你的面前”“理想不伟大，只愿年过半百，归来仍是少年”……\n", "还记得一条点赞很高的留言，“穷且志坚，不坠青云之志。”\n\n", "今年，一位来自大凉山小伙苏正民的6000字毕业论文致谢，看哭了很多人。\n", "大凉山，我们都知道，这里曾经代表着“穷困”。走出大凉山的难度“难于上青天”。\n", "苏正民的求学路自然是“坎坷崎岖”，这在他致谢里有过描述：“山里的道路，看着很近，常常却要绕很远的路，走两三个小时的山路能到达学校是家常便饭……”\n", "但他却未曾放弃希望。\n", "汉语水平差，就放学后找个角落诵读课文；成绩提高慢，就省吃俭用买学习资料……2017年，苏正民考入中南财经政法大学，成为当时村里第一个“211”大学的学生。\n", "他也不曾忘记理想。\n", "在致谢结尾，他写道：“阿苏唯有继续努力学习、带着知识回到大山，帮助更多孩子走出大山……”\n\n", "看到这样的故事，你是否也会情不自禁想起自己的奋斗往事？\n4\n“二舅”就在你我身边\n平凡英雄不平凡\n\n", "考学失败、工作不顺、求爱遭拒……我们似乎一直都在不停地与困难作斗争。\n", "“今日主角”栏目关注过很多平凡英雄，这些英雄无不是在与生活磨难的抗争中闪闪发光。\n", "他们的故事让我们坚信，排除万难勇向前，人生路最后通向的一定是胜利。\n \n监", "制：朱永磊", "邱小敏\n策", "划：李洁琼\n文", "案、视频制作：冯文雅\n审", "校：陈竞超\n\n点击进入专题 【纠错】    【责任编辑:张倩】 "]}, {"title": "如何理解文化自信的这一根本性意义？", "time": "2022/06/04/08:54:19", "url": "http://www.xinhuanet.com/comments/20220604/1f747dd82f284b56849e5d5302d84f22/c.html", "content": ["《理学院》之【100秒漫谈斯理】系列之104：\n\n《中共中央关于党的百年奋斗重大成就和历史经验的决议》指出，“文化自信是更基础、更广泛、更深厚的自信，是一个国家、一个民族发展中最基本、最深沉、最持久的力量”。这深刻揭示了文化自信对一个国家、一个民族发展所具有的根本性意义。\n第一，文化自信是最基本的力量。虽然文化如水，润物无声，却有极强的渗透力。它既塑造着生活于其中的每个人，影响着人们的思维方式、行为方式、生活方式，更关系着国家和民族发展的方方面面，影响着国家的发展方向、道路选择、制度设计，滋养着民族生命力、激发着民族创造力、熔铸着民族凝聚力。我们今天所走的中国特色社会主义道路，是在对中华民族5000多年悠久文明的传承中走出来的；我国今天的国家治理体系，是在我国历史传承、文化传统、经济社会发展的基础上长期发展、渐进改进、内生性演化的结果。\n第二，文化自信是最深沉的力量。一个民族文化的形成，总是植根于民族生息繁衍和不断发展的历史之中，需要经过时间的淘洗、实践的锤炼、长期的孕育，是一个不断积累沉淀、世代传承发展的过程。正因为如此，文化成为一个民族的基因，塑造着这个民族的精神气质，涵育着人们的精神世界，它的影响既潜移默化又深沉厚重。中华优秀传统文化的风骨神韵、革命文化的刚健激越、社会主义先进文化的繁荣兴盛，共同铸就了新时代我们坚定文化自信的强大底气。\n第三，文化自信是最持久的力量。文化无形，却有强大的韧性和顽强的生命力。文化自信一旦树立起来，就融入社会成员的血液和灵魂，渗透在国家政治生活、经济生活、社会生活之中，生生不息、代代传承。在几千年的历史流变中，中华民族从来不是一帆风顺的，遇到了无数艰难困苦，但我们都挺过来了、走过来了，其中一个重要的原因就是世世代代的中华儿女培育和发展了独具特色、博大精深的中华文化，使中华民族饱经磨难而不衰、千锤百炼更坚强。\n出品人：刘", "健\n策", "划：钱", "彤\n监", "制：周红军\n执行策划：朱永磊", "汤阳\n编", "辑：马若虎\n制", "作：李东标 夏园园\n配", "音：汪丽珍\n\n点击图片观看更多精彩内容 【纠错】    【责任编辑:马若虎】 "]}, {"title": "新时代中国发展进步的成功之道", "time": "2022/05/07/13:09:53", "url": "http://www.news.cn/comments/20220507/633c2f34e0744bddac65f88387f168f8/c.html", "content": ["《理学院》之【100秒漫谈斯理】系列之103：\n\n党的十八大以来，以习近平同志为核心的党中央科学判断经济形势，提出以“创新、协调、绿色、开放、共享”为主要内容的新发展理念。今年全国两会期间，习近平总书记强调“贯彻新发展理念是新时代我国发展壮大的必由之路”，深刻揭示了新时代中国发展进步的成功之道。\n贯彻新发展理念，要始终坚持以人民为中心，坚持发展为了人民、发展依靠人民、发展成果由人民共享。要顺应人民对美好生活的向往，按照经济社会发展规律循序渐进，坚持在发展中保障和改善民生，促进社会公平正义，让发展成果更多更公平惠及全体人民，不断增强人民群众的获得感、幸福感、安全感。\n贯彻新发展理念，要始终坚持问题导向，着力补齐发展短板，切实解决好发展不平衡不充分的问题。无论是持续缩小城乡区域发展差距，还是破解“卡脖子”问题、加快实现科技自立自强；无论是推动生产和生活体系向绿色低碳转型，还是处理好自立自强和开放合作的关系，都要求我们不断深化对新发展理念的理解，采取更加精准务实的举措，在攻坚克难、化危为机中不断提升发展质量、开创发展新局面。\n贯彻新发展理念，重在真抓实干，将其落实到经济社会发展全过程和各领域。要把科技自立自强作为国家发展的战略支撑，持续激发创新这个第一动力；要全面推进乡村振兴，推进城乡区域协调发展和新型城镇化，突出协调这个内生特点；要加快推动绿色发展、持续改善生态环境，积极稳妥推进碳达峰碳中和工作，让绿色成为发展的普遍形态；要扩大高水平开放、高质量共建“一带一路”，让开放这条必由之路越走越宽；要不断促进人的全面发展和社会全面进步，扎实推动共同富裕，不断彰显共享这一发展的根本目的。\n出品人：刘", "健\n策", "划：钱", "彤\n监", "制：周红军\n执行策划：朱永磊", "刘云伶\n统", "筹：李洁琼\n编", "辑：徐", "可\n制", "作：亢静璇\n配", "音：崔月淼\n\n点击图片观看更多精彩内容 【纠错】    【责任编辑:徐可】 "]}, {"title": "我国瞄准5月30日9时31分发射神舟十六号载人飞船", "time": "2023/05/29/15:55:20", "url": "http://www.news.cn/2023-05/29/c_1129653758.htm", "content": ["新华社酒泉5月29日电 我国瞄准北京时间5月30日9时31分发射神舟十六号载人飞船。\n", "这是中国载人航天工程新闻发言人、中国载人航天工程办公室副主任林西强在29日的神舟十六号载人飞行任务新闻发布会上宣布的。\n", "林西强说，经空间站应用与发展阶段飞行任务总指挥部研究决定，瞄准北京时间5月30日9时31分发射神舟十六号载人飞船，飞行乘组由航天员景海鹏、朱杨柱和桂海潮组成，景海鹏担任指令长。航天员景海鹏先后参加过神舟七号、九号、十一号载人飞行任务，朱杨柱和桂海潮都是首次飞行。\n", "“目前，空间站组合体状态和各项设备工作正常，神舟十六号载人飞船和长征二号F遥十六运载火箭产品质量受控，神舟十六号航天员乘组状态良好，地面系统设施设备运行稳定，发射前各项准备工作已就绪。”林西强说，按计划，神舟十六号载人飞船入轨后，将采用自主快速交会对接模式，对接于天和核心舱径向端口，形成三舱三船组合体。（记者李国利、黎云、郭明芝）\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:周楚卿\r\n】 \r\n\n\n"]}, {"title": "学思想、强党性、重实践、建新功丨浙江大学：坚持立德树人推动主题教育走深走实", "time": "2023/05/29/10:15:16", "url": "http://www.news.cn/politics/2023-05/29/c_1129653058.htm", "content": ["新华社杭州5月29日电 题：浙江大学：坚持立德树人推动主题教育走深走实\n", "新华社记者朱涵\n", "学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议召开以来，浙江大学坚决贯彻落实习近平总书记重要讲话精神和党中央部署，学思践悟习近平新时代中国特色社会主义思想，办实事、谋新篇、开新局，推动主题教育走深走实。\n", "浙江大学党委主要负责同志表示，浙江大学深入学习领悟习近平总书记关于中国特色世界一流大学建设的重要论述，把“实”的要求贯穿到理论学习、调查研究、推动发展、检视整改等各方面工作，树立解决真问题、担当大作为的新风正气，形成同心创一流、建功新时代的生动局面。\n", "主题教育开展以来，浙江大学举办读书班，以示范“领学”、互动“联学”、争先“研学”系统全面学习习近平新时代中国特色社会主义思想。干部师生线上线下参与学习交流，在思想碰撞中提升理论学习深度，推动主题教育走深走实。\n", "在浙江大学机械工程学院和浙江大学实验室与设备管理处组成的读书班上，大家开展了深入讨论。机械工程学院常务副院长居冰峰说，在强国建设、民族复兴新征程上，要进一步坚持“四个面向”，铸造“国之重器”，聚焦解决国家“卡脖子”技术难题，努力打造一支具有国际领先水平的国家战略科技力量。\n", "“下实功”开展调查研究，聚焦学校发展的战略性、前瞻性问题，努力解决基础性、操作性问题。截至目前，浙江大学形成了一流大学法治体系与机制创新研究、新时代拔尖创新人才培养机制研究等13个事关学校改革发展的战略性课题，列出了19项涉及广大师生利益的实事清单。同时校院两级围绕贯通培养、科教协同等重大问题和师生急难愁盼问题梳理出近700个调研题目，力争收获一批既管长远发展又能让师生真切感受到的成果。\n", "4月27日，浙江大学本科生院和浙江大学工会召开青年教师教学发展调研座谈会，广泛听取意见建议。\n", "“从‘上好一堂课’到‘上好一门课’，需要长时间的探索、钻研和积累。”“青年教师之间的交流，会推动更多人热爱教学、投身教学。”“课堂教学除了呈现好知识内涵、工程背景和学科前沿，还要能激发学生的理想和志向。”……座谈会上，青年教师们各抒己见，热烈讨论。\n", "“教学的目的是传授知识、启迪思维、塑造价值、筑牢信仰，能够使学生学有所获、助力学生成长成才。”浙江大学马克思主义学院教师赵坤说，“学校不断优化保障教育教学的体制机制，让大家感受到实实在在的发展成效。”\n", "浙江大学党委组织部有关负责同志说，主题教育中，党员干部沉到一线，倾听基层呼声、回应师生所盼，把调研中发现的问题清单，转化为责任清单、整改清单，努力提升师生获得感、幸福感和归属感。\n", "浙江大学还制定了《浙江大学使命愿景红皮书》，明确学校总体事业发展以及本科教育、研究生教育、科学技术研究、哲学社会科学发展、社会服务、文化建设等六方面的战略目标和策略行动，将学习贯彻习近平新时代中国特色社会主义思想形成的共识巩固为体系化制度化的教育成果。\n", "浙江大学主题教育办相关负责同志表示，浙江大学将引导干部师生将主题教育焕发出的干事业的热情和进取精神，转化为落实立德树人根本任务的蓬勃力量。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:王頔\r\n】 \r\n\n\n"]}, {"title": "多所高校2023年高招政策陆续出炉 新专业新模式顺应国家发展", "time": "2023/05/29/08:40:45", "url": "http://education.news.cn/20230529/dc78dd77b320422aaf6fde13aff664aa/c.html", "content": ["近日，北京邮电大学、北京科技大学、北京化工大学、北京林业大学、北京中医药大学和北京交通大学联合举行新闻发布会，介绍本校2023年的高招政策与自身亮点，为即将到来的招生季预热，引起了社会广泛关注。放眼全国，多所高校在近一段时间公布高招政策，并举办校园开放日等活动，邀请学生和家长前来咨询。", "中青报·中青网记者梳理发现，“新”依旧是今年高招的关键词。为迎合新的国家发展趋势，多所高校纷纷出台切合自身情况的新招生政策与项目，充分发挥自身特色，在转专业限制、深造条件、培养模式设置等方面作出调整，为考生提供更多样化的选择。", "聚焦国家发展，多高校新增专业", "大数据、人工智能、行星科学……在今年不少高校的招生方案中，一些契合科技发展的新专业十分吸睛。", "以北京交通大学为例，该校今年新增数字经济、金融科技、供应链管理、数据科学、光电信息科学与工程、工程力学等6个专业。", "对此，北京交通大学招生办公室主任王皓表示，“新增6个招生专业均为当前热度高、行业领域优势明显、我校开设基础扎实的专业。”除此之外，该校还新增4个双学士学位招生项目，入学时将面向对应大类学生选拔，学生毕业后获得双学位。", "中青报·中青网记者通过梳理对比不少高校新增的专业后发现：这些专业多是当下热度高、行业领域优势明显、符合国家发展趋势的专业。比如，北京邮电大学新开设的“集成电路设计与集成系统”专业，直指高速通信集成电路与光子芯片的设计与研发工程，切合国家重大战略；北京林业大学新增的“国家公园建设与管理”专业为2022年首次获教育部批准的专业。该专业旨在服务国家生态文明建设战略，聚焦自然保护地体系的建设与管理；太原理工大学新增6个专业与当下热门行业相关：物理学、化学、生态学、能源互联网工程、集成电路设计与集成系统和表演专业。", "“创新”也是新增专业所共有的特征之一。", "例如，南京大学今年新增“行星科学专业”。据了解，行星科学以深空探测为主要研究手段，由天文学、空间科学和地球科学等多学科交叉而成。该专业实行小班教学，导师制，培养具有高素质、宽基础、强实践、重创新和国际化特征的行星科学人才。北京科技大学在2023年新增智能建造、智能采矿工程两个专业，顺应当下新兴起的人工智能发展趋势。", "在西安交通大学，今年该校新增了医工学和国际经贸规则专业。西安交通大学招生办主任曹良志在接受媒体采访时介绍，医工学针对未来人类生命健康需求及对医疗设备研发的需求而设置，依托该校强势的理工科专业，支撑未来新医学设备的研发和新治疗方案的研究。我国在国际经贸中面对纠纷、法律事务时，将需要大量国际法专业的创新型人才，因此应国家和社会需要，整合了学校在国际法方面的优势资源，创办了国际经贸规则专业，就业需求量将会很大。", "强化专业特色，“跨界”办学模式受关注", "由于高校各自重点关注的领域不同，不少高校均依据自身优势学科或专业，设立新的人才培养项目，并对项目中的学生给予一定的资源倾斜。", "比如，北京化工大学设置宏德书院，聚焦工程学科、化学学科、法学学科的人才培养，在全国范围内共招生180人。书院推行以院士为主体的导师制以及个性化的教育模式，着重培养拔尖创新人才。", "此外，多所高校也强调跨学科培养复合型人才。比如，对外经济贸易大学自推出了7个双学士学位项目后，今年又成功获批5个双学士学位项目，强调语言＋的复合型人才培养策略，贴合国家对涉外高端语言人才的需求。", "不仅跨学科成为新趋势，跨校、跨国培养也成为一些高校培养国际性、复合型人才的重要方式。", "北京外国语大学和多所知名高校开展了复合型人才培养的探索。例如与中国政法大学的“英语+法学”联合学士学位项目，与中国人民大学的“西班牙语+国际新闻与传播”联合学士学位项目，与中央财经大学的“英语+金融学”联合学士学位项目，与北京理工大学的“英语+信息管理与信息系统”联合学士学位项目。", "此外，该校鼓励学生在第3-8学期进行跨学科或跨专业自主辅修，学生按辅修要求修满学分即可拿到北外颁发的对应专业的辅修证书。", "“南京大学是开展国际合作与交流最活跃的中国大学之一。2022年，南京大学与芬兰赫尔辛基大学合作设立南京赫尔辛基大气与地球系统科学学院，简称‘南赫学院’。”南京大学本科招生办公室主任李浩在不久前接受媒体采访时表示，赫尔辛基大学是芬兰的最高学府，也是大气与地球系统科学全球顶级高校。两校将融合优势，打造前沿引领、多学科交叉的大气与地球系统科学“本—硕—博”人才培养体系，共同服务国际社会普遍关注的应对气候变化与可持续发展等全球与地区问题。", "电子科技大学自2022年起新增办学地点设在海南校区的中外合作办学招生大类，该专业大类包含通信工程、电子信息工程两个专业，均为学校A+学科对应的专业。其间有到成都校本部及英国格拉斯哥大学交流学习的机会，也可以申请3+2、4+1等海外联合培养模式。师资主要由电子科技大学与格拉斯哥大学的优秀老师进行授课。毕业时颁发电子科技大学双证，同时还能获得格拉斯哥大学的学位证书。", "助力学生成长，多所高校优化人才培养模式", "进入学校后，想转专业怎么办？学成之后，是就业还是读研……面对这些学生关心的实际问题，不少高校都在探索更加灵活的人才培养模式。", "本科生深造的问题，不仅是学生关注的大事，也考验着高校选才育人的能力。近年来，不少高校推出本硕博贯通培养、直博等人才培养项目，让真正有志于从事专业领域科学研究的同学在学校的支持下得到快速成长。", "北京邮电大学2022年设立未来学院，开设本硕博贯通培养实验班“元班”，集聚学校最具优势特色专业，按计算机类(元班)、电子信息类(元班)两个大类招生。", "北京邮电大学招生办公室副主任陈伟表示，“元班”采用“特殊政策护航+优质资源倾斜+顶尖师资汇聚+卓越实践支撑”特色鲜明、优势突出的人才培养模式，并采用弹性化“长学制”，实施本硕博贯通培养。完成实验班本科阶段学业综合评价要求的学生，均可在新一代信息通信技术、集成电路、网络空间安全、关键基础软件等国家急需人才领域的学科或方向范围内获得研究生推免资格，并优先以硕博连读方式攻读博士研究生。", "同样，湖南大学也开设了人文科学试验班与理科试验班，今年起面向全国招生。两个试验班采用全程导师制。为每名学生选聘一位责任心强、学术造诣深厚且具有国际视野的杰出学者为学业导师，选择分流专业后增配一位专业导师。试验班进行本硕博贯通培养。达到学校推免基本条件的试验班学生，可进入硕士阶段或直博学习，研究生推免不受指标限制。为学生了解世界学术研究最前沿、融入国际一流学术群体创造条件。", "对于转专业等学生关心的实在问题，一些高校放低门槛，增加转专业机会，提高考生在选择院校或专业时的容错率。", "以北京林业大学为例，该学校提出“0门槛申请转专业”制度，在本科四年期间为考生提供3次转专业机会，分别位于大一第二学期初、大二第一学期初、大二第二学期初，给予考生较为充分的调整空间。北京交通大学则根据往年数据指出，转专业成功率在50%-70%左右。", "针对不同省区的不同高考模式，高校也作出了相对应的调整。比如，北京交通大学承诺平行志愿提档不退档，针对高考3+3省区提出“报三保一”的政策，针对高考3+1+2的省区提出“报六保一”政策，优先在考生填报的专业中进行选择，减少考生被调剂至未报专业的可能。", "近年来，高校的专业设置一直是高考招生领域的热门话题，有关专家分析指出，专业设置是高校人才培养的“核心支柱”和关键抓手，也直接影响人才培养的质量与成效。", "“高校的人才培养必须全面回到国家与社会发展的需求这个轨道上来。”中国教育在线总编辑陈志文表示，“我们身处一个科学技术快速迭代，融合发展的时期，一些传统行业消失，一批新行业产生，或者与信息技术等结合，催生出大量新业态，对人才培养都提出了新的要求与挑战，我们必须面对和回应。”", "不久前，教育部会同发改委等五部委发布《普通高等教育学科专业设置调整优化改革方案》明确提出，到2025年，优化调整高校20%左右学科专业布点。陈志文认为，要做好学科专业设置改革，高校需要准确定位。学科专业设置只是一个开始、一个抓手，最后还要落实到具体的人才培养，而不能只是停留在专业名字的变动上。“同时，我们也要警惕一些盲目赶时髦的学科专业设置改革。社会上热衷什么就设置什么，罔顾科学性与自身定位。”（记者 叶雨婷 实习生 王浩昆） 【纠错】    【责任编辑:王琦】 "]}, {"title": "推出政策，引进项目，细化服务——多地加大产业招商引资", "time": "2023/05/29/08:13:22", "url": "http://www.news.cn/2023-05/29/c_1129652473.htm", "content": ["今年以来，全国多地把产业招商引资作为扩投资、稳增长的有力抓手，抢抓新一轮发展机遇，千方百计加大产业招商引资力度，持续推出政策、引进项目、细化服务。专家认为，随着项目逐步落地，地方经济持续恢复有望得到支撑。\n\n", "强化产业链供应链思维\n\n", "中央经济工作会议指出，狠抓传统产业改造升级和战略性新兴产业培育壮大，着力补强产业链薄弱环节。记者梳理发现，在产业招商引资过程中，多地立足本地资源优势，以“链主”企业为龙头，强化产业链供应链招商思维。\n\n", "“充分发挥产业资本在延链补链强链方面的作用，有利于实现经济高质量发展。”西安财经大学教授祁百福表示。据了解，重大产业项目和链式思维是陕西省招商引资做强增量的两个关键词。陕西筛选14个重点产业领域，打造了太阳能光伏、输变电装备等23条重点产业链，主动创新财政支持经济高质量发展方式，发挥财政资金引导撬动作用，现已批复各类产业子基金近30只，认缴规模近300亿元。\n\n", "在湖南常德澧县纺织服装园，萌恒服装辅料有限公司二期项目建设正酣。公司总经理李宏伟告诉记者，二期项目为年产1800万米花边线生产线，目前已邀约6家配套企业落地开工建设，计划9月份全部建成投产，年产值预计超6亿元。\n\n", "“招商引资注重发挥产业链集群优势，目前澧县已形成总投资45亿元、年产值超55亿元、用工超5000人的轻纺服饰产业集群。”澧县招商促进事务中心主任钟广志告诉记者。\n\n", "今年以来，湖南放大“产业链招商、以商招商”的集群效应，吸引更多企业来湘投资兴业。前4个月，全省新引进2亿元以上重大项目190个，总投资1829.8亿元；湘商回湘投资新注册企业350个，投资累计到位资金1614.61亿元。\n\n", "重庆秀山县立足自身产业基础和资源禀赋，围绕中医药等特色产业“链”式招商，县域特色产业集群培育成效显著。“坚持产业链招商是提升招商质效的必由之路，我们一方面突出重点区域和目标企业，开展精准招商；另一方面，努力营造全心全意服务企业、凝心聚力共谋发展的良好营商环境，厚植招商优势。”秀山县委书记向业顺表示。\n\n", "专家认为，围绕产业链供应链招商，有利于发挥产业聚集优势，降低企业交通运输等成本，提高资源利用效率，推动产业上中下游协调发展。\n\n", "产业协同发展合理布局\n\n", "以科技创新为引领，加快传统产业高端化、智能化、绿色化升级改造，培育壮大战略性新兴产业，是实现经济高质量发展的重要举措。在产业招商引资过程中，多地注重传统产业和新兴产业协同发展。\n\n", "“公司区域总部2020年落地南京，2021年1月份将车载、自动驾驶、芯片的业务设在南京，今年发布了第一款自动驾驶芯片。”中科寒武纪科技股份有限公司董事长陈天石介绍，公司未来还将通过风险投资和算力招商，吸引集成电路和人工智能产业链相关的企业落户南京。\n\n", "据了解，江苏抢抓招商黄金档，奔赴全国多地招商推介，为经济高质量发展蓄势赋能。江苏省委书记信长星表示，要加快构建现代化产业体系，努力锻造新的产业竞争优势。\n\n", "陕西紧扣高质量发展主线，推动传统产业和新兴产业合理布局。在前不久结束的陕西省级重点项目观摩中，记者注意到，643个重点项目逾半数集中于先进制造业、创新驱动两链融合、传统产业转型升级和高端能源化工领域。\n\n", "已经建成投用的陕汽重卡扩能基地，旨在打造建设集约化、生产精益化、装备智能化、物流信息化、管理可视化的智能化新能源重卡基地。“未来行业竞争的焦点将集中在对新能源、智能网联、新材料和新工艺等技术的掌握及率先商业化应用方面。”陕汽集团战略发展部高级业务经理刘向荣表示。\n\n", "在湖南，多地锁定重点方向、围绕重点产业、瞄准重点企业、主攻重点区域，实施精准招商。“近年来，湖南培育了工程机械、先进轨道交通装备、新一代自主安全计算系统、中小航空发动机等4个国家先进制造业集群和先进储能材料、先进硬质材料、输变电设备、新能源汽车、现代石化、生物医药等6个竞争优势明显、发展潜力巨大的产业集群。”湖南省工信厅一级巡视员黄学工介绍。\n\n", "为避免盲目引进、重复引进、低端引进，重庆两江新区瞄准汽车、电子信息、高端装备、生物医药等重点产业精准招商。两江新区招商集团汽车产业部部长肖红说，今年1月份开工建设的项目，将建成年产300万台新能源汽车驱动电机研发生产基地，为重庆打造世界级智能网联新能源汽车提供重要助力。\n\n", "工信部部长金壮龙表示，加快建设现代化产业体系，要改造升级传统产业，培育壮大新兴产业，对未来产业进行前瞻布局。\n\n", "久久为功优化营商环境\n\n", "优化营商环境，是塑造地区发展新优势的关键之举，也是推动高质量发展的题中之义。在产业招商引资过程中，多地在优化政策环境等方面作出一系列针对性部署。\n\n", "记者梳理发现，不少地区主动对标国际先进水平持续优化营商环境，坚持市场化、法治化、国际化整体推进，推出的举措更加务实和具有可操作性，体现出在优化营商环境上的决心。\n\n", "为进一步优化营商环境，湖南搭建“展会招商、以商招商、以贸促产招商”等平台，精准吸引湘商回归落户。湖南省商务厅厅长沈裕谋说，系列招商活动突出湘商回归和吸引外资，以实效为先，聚焦精准对接。\n\n", "“招商引资是地方发展的源头活水，强力突破招商引资，必须在优化营商环境上下更大功夫，通过加强诚信政府建设，构建亲清政商关系，增强发展环境吸引力。”江苏省社科院研究员陈朋表示。\n\n", "重庆九龙坡区积极抢抓成渝地区双城经济圈、西部陆海新通道建设等战略机遇。今年以来，重庆九龙坡区领导牵头赴重点区域招商40余次，推动东软数字卫健产品研发全国总部、绿力新能源西南总部等57个重大项目签约落地。“得益于具有吸引力的招商政策和良好投资环境，我们作出了落户九龙坡的决定。”领悟汽车技术（重庆）有限公司常务副总经理胡鑫表示。（记者 张 毅 薛海燕 谢 瑶 吴陆牧 蒋 波）\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:施歌\r\n】 \r\n\n\n"]}, {"title": "高质量发展调研行｜“沉浸式”体验海上加油", "time": "2023/05/29/08:13:32", "url": "http://www.news.cn/2023-05/29/c_1129652493.htm", "content": ["浙江自贸试验区保税船用燃料油调度服务中心成立于2017年12月，该机构的设立旨在提高保税燃料油供应通关效率，是浙江自贸试验区舟山片区大力拓展保税燃料油供应业务的积极尝试。2022年，舟山实现保税燃料油加注量602.49万吨，同比增长9.11%。近日，“高质量发展调研行”采访团来到该中心体验海上加油。\n", "记者：魏一骏、阮帅\n", "素材来源：浙江自贸试验区保税船用燃料油调度服务中心\n", "新华社音视频部制作\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:施歌\r\n】 \r\n\n\n"]}, {"title": "高燃混剪｜速览中国人的飞天之路", "time": "2023/05/29/08:50:52", "url": "http://www.news.cn/2023-05/29/c_1129652600.htm", "content": ["\n \n赴九天\n探苍穹\n从神舟五号第一次飞天圆梦\n到神舟十五号开启中国空间站长期有人驻留时代\n我国载人航天飞行\n一步步刷新属于中国的太空探索新纪录\n \n近日\n神舟十六号载人飞船\n与长征二号F遥十六运载火箭组合体\n已转运至发射区\n中国空间站将再迎\n“太空会师”名场面\n \n回顾中国人的飞天之路\n致敬中国载人航天\n \n记者：廉奇达、胡碧霞\n编辑：李丽洋、王浩程、邬金夫\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:王萌萌\r\n】 \r\n\n\n"]}, {"title": "各地三夏抢收进度如何？一组数字看中国丰收“速度”", "time": "2023/05/29/08:57:37", "url": "http://www.news.cn/2023-05/29/c_1129652650.htm", "content": ["眼下，在大江南北的田间地头，一场与时间赛跑的三夏抢收抢种正在上演。各地抢收进度如何？一起到地图与数据中寻找答案。\n", "如果你从空中俯瞰，会发现五月中国大地上的丰富多彩。\n", "眼下，全国冬小麦的收获正如火如荼，当西南地区的收获接近尾声，湖北则追赶到70%，而江苏、安徽、河南则刚刚开跑。\n\n", "而在东北地区，黑龙江、吉林、辽宁、内蒙古春播粮食已接近尾声，其中玉米的播种基本结束，大豆播种接近终点，水稻栽插则近九成。\n\n", "再看冬油菜，收获也已过九成，其中江西、湖北、湖南、重庆、四川、云南基本收获完成，贵州过九成，河南近八成，安徽、陕西、江苏、浙江均超六成。\n\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:张樵苏\r\n】 \r\n\n\n"]}, {"title": "海报丨一组数字“回看”国产大飞机C919商业首航之旅", "time": "2023/05/28/22:11:43", "url": "http://www.news.cn/2023-05/28/c_1129652242.htm", "content": ["\n28日12时31分\n经历1小时59分钟飞行\n由C919大型客机执飞的东方航空MU9191航班\n平稳降落在北京首都国际机场\n标志着该机型\n圆满完成首个商业航班飞行\n一组数字“回看”国产大飞机C919商业首航之旅\n\n\n\n\n\n\n策划：李俊、王永前\n统筹：肖春飞\n记者：贾远琨、丁汀\n设计：杜梁楠\n编辑：闫建华\n新华社新媒体中心\n新华社上海分社\n联合出品\n\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:王雪\r\n】 \r\n\n\n"]}, {"title": "文化新观察|以茶为媒讲好中国故事——“茶和天下”·雅集活动走笔 ", "time": "2023/05/28/08:12:50", "url": "http://www.news.cn/2023-05/28/c_1129650742.htm", "content": ["品茗、观画、赏花、听琴……2023年“国际茶日”前后，一些国家的民众收到了一份雅致的中国礼物。\n", "文化和旅游部联动国际组织、中国驻外使领馆团，在全球43个国家举办“茶和天下”·雅集活动，通过实物、图片、影像、文艺表演、非遗展示、交流互动等多种形式，吸引海外民众体验丰富多彩的中国茶文化。\n", "以茶为媒，跨越国界，拉近友谊。这种沉浸式中华文化推广活动受到人们的喜爱。\n", "“茶”字拆开，就是“人在草木间”。茶和天下，既诠释着天人合一的观念，又蕴含着中华民族含蓄、和睦的共同价值观，契合今日世界的需求。\n", "我国是世界上最早种植茶树和制作茶叶的国家，茶文化深深融入中国人生活，成为传承中华文化的重要载体。丝绸之路、茶马古道、万里茶道等，将中国茶传播到全世界。\n", "2022年11月，“中国传统制茶技艺及其相关习俗”列入联合国教科文组织人类非物质文化遗产代表作名录。中国茶文化传承发展迎来新的契机。\n", "5月15日，“茶和天下”·雅集活动在北京恭王府启动，包括16位驻华大使、2个国际组织代表在内的41个国家和国际组织的75位驻华外交官应邀参加。\n", "当地时间5月19日，中国常驻联合国代表团在联合国总部举办“国际茶日”系列庆祝活动，巴基斯坦、孟加拉国、柬埔寨、新加坡、比利时、匈牙利、希腊、阿根廷、南非等20多国常驻代表100多位嘉宾参加活动。\n", "一片小小的茶叶，融汇先民与今人智慧，携着深厚文化意蕴，穿越山海，传递共同价值。\n", "在马德里中国文化中心举办的“茶和天下”·雅集活动上，古琴悠扬、茶香氤氲，茶艺师为观众演示泡茶技艺并奉上香茶。一位来宾说：“参加这次活动不仅增长了关于茶叶的相关知识，也对中国尊重自然、和谐共生的价值观有了更深的理解。”\n\n5月6日，在希腊文化基金会，北京茶叶老字号的老师讲解中国茶的分类和茶文化故事。\n", "在希腊雅典，北京著名茶叶老字号的老师向大家详细讲解中国茶文化的故事；在巴黎中国文化中心，来宾们了解到闻香、观色、品茶、观器的品茗方法。\n", "老挝中国文化中心举办的“茶和天下”·雅集公众开放日活动吸引了近600人参与。意犹未尽的观众在留言墙写下感言：“我永远也忘不了这股茶香味”“通过茶让我有了去中国的想法”“祝中老友谊万古长青”……\n\n", "5月20日，“茶和天下”·雅集公众开放日活动在老挝中国文化中心举办。\n", "以茶会友，娓娓讲述中华文明故事。雅集活动与文学、音乐、舞蹈、美术、武术、美食、戏曲、非遗技艺等巧妙结合，展现东方生活美学的传承与创新。\n", "在新加坡中国文化中心举办的雅集活动上，江苏青年作家为观众作《跟着茶香游江苏》主题讲座，介绍了《红楼梦》里茶的故事，观众们还在现场品尝到了闻名世界的富春茶点。\n\n", "5月13日，“茶和天下”·雅集活动在新加坡中国文化中心举办。\n", "柏林中国文化中心在柏林世界公园中国园——“得月园”石舫举办活动，古琴老师用《幽兰》《平沙落雁》等古琴曲与茶对话；斯德哥尔摩中国文化中心专门组织了青年专场体验活动，呈献“龙行十八式”茶艺表演、剑术表演、川剧表演……\n", "5月24日，活动走进俄罗斯国家杜马大楼。来自云南的茶艺师们为来宾冲泡了德昂族酸茶、白族三道茶及普洱茶等不同种类的茶，演员和非遗传承人展示了白族扎染、彝族刺绣、手工剪纸等，人们驻足欣赏、动手尝试，久久不愿离去。\n", "以茶论道，志同道合的朋友圈越来越大。\n", "尼泊尔文化、旅游和民航部部长苏丹·基拉蒂表示，中尼两国有着类似的茶文化理念，都把茶视为好客、温馨和善意的象征。毛里求斯路易港市市长卡德塞布介绍，毛里求斯民众喜爱饮茶，中国的绿茶、茉莉花茶广受欢迎。\n", "文化和旅游部国际交流与合作局负责人表示，未来，将在“文化丝路”计划框架下，制定并实施中国茶文化推广计划，讲好中国故事，促进不同文明交流互鉴。\n  据了解，联合国教科文组织将进一步通过研究保护与茶有关的传统技艺及习俗，开展有利于茶可持续生产和消费的活动。\n", "茶香茶韵悠长隽永，中国茶文化故事精彩继续。\n", "记者：周玮\n", "图片由文化和旅游部国际交流与合作局提供\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:成岚\r\n】 \r\n\n\n"]}, {"title": "我国测绘地理信息数据获取和服务支撑能力不断增强", "time": "2023/05/28/08:23:50", "url": "http://www.news.cn/2023-05/28/c_1129650984.htm", "content": ["原标题：测绘地理信息数据获取和服务支撑能力不断增强\n", "为数字中国搭建时空基底（经济新方位）\n\n数据来源：自然资源部 制图：汪哲平\n", "在西藏，只需登录“天地图·西藏”地理信息公共服务平台，点击相应栏目，游客就能轻松获得日喀则小环线、青藏自驾线等精品旅游路线的推荐；在广东，红树林保护区基于实景开展湿地环境、水环境的三维模拟仿真，可动态识别统计鸟类品种、分析鸟类迁徙特征，对珍稀濒危鸟类实现智慧化监测……赋能各行各业，服务千家万户，我国测绘地理信息数据获取和服务支撑能力不断增强。\n", "2018年以来，我国测绘地理信息事业进入以转型发展为特征的新阶段，自然资源部大力推动地理信息公共服务和产业发展，测绘地理信息事业取得重要成就。全国卫星导航定位基准服务系统建成，向全社会提供厘米级实时导航定位服务；国产卫星遥感影像自主保障率达90%以上；1∶50000基础地理信息数据库保持按年度动态更新，1∶10000基础地理信息数据陆地国土覆盖率达到65%……\n", "面向高质量发展新要求，测绘地理信息事业如何进一步转型发展？近日，记者进行了采访。\n", "实景三维中国加快建设，从陆地表面向海洋、水下、地下延伸\n", "在湖南张家界，实景三维场景令人大开眼界：游客只需要手机扫码，即可360度游览张家界各大景点三维场景，体验春夏秋冬虚拟景观。山川河流、田园城市，让人过目难忘。\n", "中国测绘科学研究院院长燕琴介绍，实景三维是真实、立体、时序化反映人类生产、生活和生态空间的时空数据，具有实体化、三维化等显著特征和强大优势。随着时间变化，三维空间地理信息会随之更新。当前，全球数字化发展日益加快，时空信息、定位导航服务成为重要的新型基础设施。\n", "自然资源部国土测绘司副司长陈军说，实景三维中国纳入数字中国建设整体布局规划并全面启动，国家和省、市、县协同推进地形级、城市级、部件级实景三维建设，推动产品表达方式从二维向三维转变，产品覆盖从陆地表面向海洋、水下、地下等方面延伸，加快形成新一代国家时空信息数据库，为数字中国、数字经济、数字政府、数字社会提供统一的空间定位框架和分析基础。\n", "据介绍，目前基础测绘与自然资源业务融合发展取得积极进展，实景三维中国成为自然资源调查监测、执法督察、国土空间规划等业务工作的时空基底。\n", "江苏省苏州市建设融合人口、法人、地名地址等专题数据的实景三维，为古城保护、城市更新、“一刻钟便民生活圈”提供应用场景；广东省自然资源厅统筹全省地理空间数据，建设并支撑“粤政图”平台，通过部门应用将地理信息服务延伸至全省各地，开创“横向到边，纵向到底”的政务服务新局面。\n", "目前，实景三维中国建设成果已实时接入国土空间基础信息平台，作为自然资源三维立体“一张图”、自然资源三维立体时空数据库的基底，应用于第三次全国国土调查申报数据核查、国土变更调查变化图斑提取、国土空间规划编制论证与方案推演、黄河流域（宁夏段）生态保护和高质量发展等工作中。\n", "“从‘广大’‘精微’两方面同时发力，基础测绘数据既全面又精准，测绘地理信息数据获取和服务支撑能力持续提升。”陈军说，我国国产卫星遥感数据获取能力显著提高。仅自然资源部作为牵头主用户的国产在轨卫星就达25颗，实现了对全部陆地国土2米分辨率影像季度全覆盖。自然资源系统卫星导航定位基准站网全国覆盖并提供厘米级定位服务。\n", "测绘地理信息服务与智慧交通、平台经济等新的经济形态深度融合\n", "在被誉为“蔬菜之乡”的山东省潍坊市寿光市，基于时空大数据平台，采集14.2万条蔬菜大棚信息，汇聚铁塔视频、大棚物联网感知数据，搭建农业智慧监管服务公共平台，实现了产业智能化监管和质量全流程追溯。\n", "潍坊市基于时空大数据平台，运用物联网技术，整合智能手表、自动报警装置等物联网感知设备，实现“街道—社区—小区—网格—楼栋”五级网格信息的互联互通，网格管理、社区服务、居家养老等得以便捷化、精细化，大幅提升社区管理效率。\n", "燕琴说，测绘地理信息在推动高质量发展中具有基础性、先行性的重要地位和作用。地理信息公共服务平台（天地图）积极服务政府管理、企业运营和百姓生活。交通、水利、民政、气象、地震等40多个部门或行业已常态化使用天地图，天地图日均地图服务接口访问量超过8.22亿次。\n", "陈军介绍，目前，40个智慧城市时空大数据平台建设完成，试点城市基于建成的时空大数据体系和时空大数据平台，开展了面向自然资源监测管理、城市精细化管理、交通和市场监管、土地税源管理服务等400余项行业应用系统，为城市精细化管理、经济发展和公众生活提供了实时、丰富、全面、权威的时空基础支撑。\n", "此外，测绘地理信息服务与智能网联汽车、智慧交通、平台经济等新的经济形态深度融合，产品和服务供给从以政府为主加快转向以市场为主。当前，市场化地理信息数据资源量呈指数级增长，由相关企业建立的卫星导航定位基准站已有上万个。\n", "在自然资源部等部委的支持下，北京市开展高级别自动驾驶示范区建设，开展自动驾驶基础地图应用试点，推进智能网联汽车创新发展。“车路云网图”一体化加快建设，在示范区内开展网联式自动驾驶出租车关键技术测试，面向市民开展示范运营。示范区已有19家车企、612台自动驾驶车辆开展测试和商业化运营，累计自动驾驶里程1470万公里。\n", "“抓住机遇，大力推进地理信息在数字经济中的应用。”陈军说，当前，位置服务、精准农业、平合经济、自动驾驶等新业态快速发展，对测绘地理信息的需求十分旺盛，既要推动数字产业化，把地理信息产业做大做强，也要服务产业数字化，赋能传统产业转型升级。\n", "全力推进转型升级，发挥测绘地理信息要素保障作用\n", "“测绘地理信息数据与土地、矿产资源一样，相关工作要纳入自然资源事业发展大局中整体谋划、系统部署、协同落实。”陈军表示，推进测绘地理信息转型升级，将扩大自然资源事业发展平台和干事创业的空间。\n", "一直以来，重大项目选址是影响建设进度的重要卡点。近年来，湖南省自然资源厅发挥地理信息数据作为新型生产要素的重要价值，初步建成自动选址信息模块，集成现状、规划、生态、资源、社会经济等九大类数据，能快速完成合规性审查，并且同步提供优化选址建议。2022年，依托该模块，引导桂东至新田（宁远）高速公路、浏阳至江背高速公路等66个重大项目优化选址，节约集约用地2.4万亩，减少占用耕地0.7万亩。\n", "据介绍，自然资源部门大力推进测绘管理“放管服”改革，完善测绘资质管理，将资质等级由4个压减为2个、资质类别等级总数由138项压减至20项，不断激发市场活力。积极推进建设项目“多测合一”改革，相关审批涉及的测绘工作所需时间减少约30%，成本降低约20%。全国测绘作业证申办、测绘成果目录汇交、独立坐标系审批实现“全程网办”“跨省通办”。\n", "陈军说，要持续深化“放管服”改革。深化建设项目“多测合一”改革，推进改革从竣工验收阶段向审批全流程覆盖。\n", "“十四五”自然资源保护和利用规划，将新一代国家测绘基准体系构建与服务、实景三维中国建设、构建新一代地理信息公共服务平台（天地图）等重大项目纳入国家级重点专项规划。自然资源部提出，下一步将全力推进地理信息事业转型升级，充分发挥测绘地理信息数据要素保障作用，为数字中国建设打造统一的时空基底、为高质量发展提供丰富的数据要素保障、为地理信息产业发展营造优良环境、为构建新安全格局严守测绘地理信息管理底线。（记者 常钦）\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:张樵苏\r\n】 \r\n\n\n"]}, {"title": "《天宫课堂》线上课程｜“高”端运动—微重力抗阻装置", "time": "2023/05/28/09:48:15", "url": "http://www.news.cn/2023-05/28/c_1129651190.htm", "content": ["《天宫课堂》线上课程系列，第二节课为大家介绍“高”端运动—微重力抗阻装置。随梦天舱上行的微重力抗阻锻炼装置，主要用于航天员们上肢、下肢和腰背肌肉的力量锻炼！再结合太空跑台、自行车、拉力器等多种锻炼设备，航天员们在轨保持了健康的身体状态，完成了一项又一项任务。\n\n\n\n", "记者：杨志刚\n", "来源：载人航天新闻宣传中心 中国航天员科研训练中心\n", "新华社音视频部制作\n\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:施歌\r\n】 \r\n\n\n"]}, {"title": "中国经济信心说丨人口高质量发展 从直面每个家庭的实际困难开始 ", "time": "2023/05/28/10:36:46", "url": "http://www.news.cn/2023-05/28/c_1129651290.htm", "content": ["一老一小，家中两宝。在二十届中央财经委员会第一次会议对我国当前人口形势的三项精准概括中，“少子化”和“老龄化”属于人口结构特征，“区域人口增减分化”属于人口分布特征。其中的“一老一小”，与千家万户的关系尤其密切。\n\n", "“如果请保姆，在上海市区可能要八九千一个月甚至更高，相比来说，托育机构要更便宜些。”上海的胡女士有一个不到3岁的小儿子，他正在上的托育班，每月仅收取225元保育费。像这样的托育班，上海市近1000家幼儿园里都有开设。\n", "住在自己家、定期有照护管理师上门服务——家住北京木樨地的王奶奶今年86岁，生活不能自理。自从她的子女签约了养老家庭照护床位后，照护管理师会定期上门，根据老人的各项健康数据给出专业的护理指导，这相当于把养老机构的床位“搬”进了家门。\n", "从幼有所托到老有所养，政府推出的很多普惠性政策，直面百姓生活的实际困难，满足了诸多家庭个性化和多样化的需求。这不仅收获了好口碑，也让公众看到了更多可以努力的空间。\n", "2022年是中国人口变动正负转向的分水岭。去年我国出生人口956万人，跌破千万大关，60岁及以上人口超过2.8亿人，占比达到19.8%。我国生育率下降的原因很多，不愿生的背后很多时候不是不想生，而是不敢生；我国的老龄化有老龄人口规模大、人口老龄化与经济发展不同步、未富先老等特点……很多家庭的难题需要全社会努力解决，而且还不能努力得太慢，要又快又好。\n\n", "这些年应对“少子化”和“老龄化”，我国已基本完成了政策顶层设计，比如提出要配套实施积极生育支持措施，发展普惠托育服务体系，降低生育、养育、教育成本；要完善生育休假和待遇保障机制，强化住房、税收等支持措施，构建生育友好的就业环境等；要求深化“放管服”改革、拓宽养老服务投融资渠道、扩大养老服务就业创业、扩大养老服务消费，并公布了《国家基本养老服务清单》……中国人民大学人口与发展研究中心副主任宋健指出，这些政策措施都有助于提振生育水平、实现老有所养目标，现在的重点是在顶层设计框架下让它们落实落地，各地正在因地制宜，探索经验，满足百姓多种多样的需求。\n", "中国式现代化是人口规模巨大的现代化，在这个过程中必须积极应对“少子化”和“老龄化”结构挑战，促进人口素质不断提升。二十届中央财经委员会第一次会议提出“以人口高质量发展支撑中国式现代化”，这个目标的实现路径，便是提高人口整体素质。南开大学经济学院教授、中国人口学会副会长原新认为，我们应该牢牢抓住提高人口综合素质这个“牛鼻子”，以改革创新推动人口高质量发展，用人口素质的不断提升来应对人口总量减少、结构老化的挑战。\n\n", "“人口高质量发展”与我们每个人的生活息息相关。直面每个家庭的实际困难，相关的配套政策已越来越多。从多维度发展普惠托育服务，到深化教育卫生事业改革创新；从加强人力资源开发利用，实施积极应对人口老龄化的国家战略，到更好统筹人口与经济社会、资源环境的关系……人口结构变化带来新挑战，我们需要系统应对，更需长期应对。\n", "与此同时，我国人口综合素质的持续快速提升，正在延续着我们传统的人口红利，形成新的人才红利，劳动力整体素质正在从人力资源优势逐渐过渡为人力资本优势、人才优势。该如何看待我国人口发展的新形势？敬请关注下一篇“中国经济信心说”。\n", "撰稿丨赵静\n", "记者丨宝珠 景阳\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:成岚\r\n】 \r\n\n\n"]}, {"title": "高质量发展调研行｜宁夏：打造区域有影响力的科技创新高地 ", "time": "2023/05/28/11:36:30", "url": "http://www.news.cn/2023-05/28/c_1129651402.htm", "content": ["近年来，宁夏高度重视科技创新工作，把创新驱动战略摆在首位，将科技创新作为推进高质量发展的首要支撑，明确了打造区域科技创新高地、高水平建设全国东西部科技合作引领区的目标任务，推动宁夏科技创新取得新成效、实现快发展。记者近日跟随宁夏“高质量发展调研行”主题采访活动，聆听科技创新故事，感受宁夏实施创新驱动战略、打造科技创新高地的作为和成效。\n", "记者：刘海\n", "新华社音视频部制作\n\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:张樵苏\r\n】 \r\n\n\n"]}, {"title": "见证历史！5月28日10时32分C919商业首航起飞", "time": "2023/05/28/12:07:46", "url": "http://www.news.cn/2023-05/28/c_1129651439.htm", "content": ["2023年5月28日上午10时32分，中国东方航空使用中国商飞全球首架交付的C919大型客机执行MU9191航班，从上海虹桥机场起飞，飞往北京首都机场，开启这一机型全球首次商业载客飞行。（记者：贾远琨 周圆）\n\n \n \n\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:王頔\r\n】 \r\n\n\n"]}, {"title": "“布袋院士”又获大奖，他一路小跑提前离开只为……", "time": "2023/05/26/20:48:52", "url": "http://www.news.cn/politics/2023-05/26/c_1129648960.htm", "content": ["5月26日，2022年度上海市科学技术奖正式颁发，唯一的一个科技功臣奖颁发给了中国科学院院士、复旦大学先进材料实验室主任赵东元教授。他就是用布袋子拎回国家自然科学奖一等奖证书的“布袋院士”，当时因为赶着给学生上课，他在北京领奖后急忙赶回了上海。记者注意到，在这次新闻发布会的途中，他又一次提前离开，一路小跑赶去给本科生上化学课。20年来，赵东元坚持给学生上课雷打不动，前几年他还曾为了给本科生上课而推迟过一个小手术，这就是课比天大的责任感。\n", "记者：袁全、吴振东、施纪骄阳（实习）\n", "新华社音视频部制作\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:成岚\r\n】 \r\n\n\n"]}, {"title": "高质量发展调研行丨“无人”胜有人，浙江“智造”加速跑", "time": "2023/05/26/21:39:45", "url": "http://www.news.cn/politics/2023-05/26/c_1129649143.htm", "content": ["新华社杭州5月26日电 题：“无人”胜有人，浙江“智造”加速跑\n", "新华社记者朱涵、邹多为\n", "机械臂挥舞翻转、智能运输小车灵活穿梭……日前，记者走进紫光恒越（杭州）技术有限公司“未来工厂”，生产车间里除了零星几位工人偶尔检查巡视，几乎看不到其他身影。\n", "“尽管车间日渐‘无人’，但生产效率却更胜从前。”紫光集团高级营销专员汪东洁告诉记者，“我们‘未来工厂’减少了60%的作业人员，生产自动化率已达到88%以上，人均产出提升5倍。”\n\n\n\n\n", "5月22日，在紫光恒越（杭州）技术有限公司“未来工厂”，机械臂在工作中。新华社记者 杜潇逸 摄\n\n\n\n", "汪东洁口里的“未来工厂”，正是浙江省重点打造的智能制造标杆企业。“‘未来工厂’充分利用5G、AI、边缘计算等先进数字化技术，结合先进生产运营管理实践，实现生产设备、生产产品、人员及生产信息的互联互通和智能化，从而带动更多企业和产业转型升级。”汪东洁说。\n", "近年来，浙江省按照“数字化车间-智能工厂-未来工厂”梯次培育路径，探索开展“未来工厂”建设。截至2022年底，浙江省累计认定52家省级“未来工厂”，涵盖信息通信技术、新能源汽车、装备制造、家居、纺织等多个行业，推动制造业高质量发展。\n", "在“未来工厂”大华智慧（物联网）产业园区，镜头模组、成品摄像机等多种“按需定制”产品正从一条柔性自动化生产线走向全国。高效生产模式的背后，是一套由物流机器人、自动化模式产线、无人输配网络等组成的数智化解决方案。\n\n\n", "5月22日，参观者在浙江大华技术股份有限公司的展厅内拍摄一款智能运输车。新华社记者 杜潇逸 摄\n\n", "在温州乐清市，其电气产业集群是国家先进制造业集群之一，这里也是正泰集团起步的地方。近年来，正泰集团发挥产业链龙头作用，带动上下游企业开展工业互联网基础性改造，组建智能制造装备公司，为行业提供非标准化自动化设备研发、制造与技术支持等服务，帮助中小企业降低数字化门槛。\n", "“正泰以‘未来工厂’建设引领产业集群数字化转型高质量发展，目前已经带动供应商600余台套设备数字化改造，引领产业链400多家核心供应商协同发展。”正泰集团董事长南存辉说。\n", "数字经济是经济增长的“生力军”，也是产业升级的“催化剂”。浙江省经信厅数据显示，当前，浙江省数字经济增加值接近4万亿元。通过“未来工厂”建设，企业平均生产效率提升57.8%，能源利用效率提升17%，综合成本降低19%，产品不良率降低36%。根据计划，浙江省今年还将新增“未来工厂”15家以上。\n", "“数字”汇聚势能，千家万户将更加直接地享受到数字经济带来的幸福效能。“接下来，我们将加快推动数字经济和实体经济深度融合。”浙江省经信厅副厅长叶健松说，通过坚定不移构建浙江特色现代化产业体系，助力改善人民生活、增强国家竞争力。\n\n", "5月22日拍摄的紫光恒越（杭州）技术有限公司“未来工厂”。新华社记者 杜潇逸 摄\n\n", "5月22日，在紫光恒越（杭州）技术有限公司“未来工厂”，机械臂在工作中。新华社记者 杜潇逸 摄\n\n", "5月22日，工人在紫光恒越（杭州）技术有限公司“未来工厂”工作。新华社记者 杜潇逸 摄\n\n", "5月22日，工人在紫光恒越（杭州）技术有限公司“未来工厂”工作。新华社记者 杜潇逸 摄\n\n", "5月22日，参观者在浙江大华技术股份有限公司的展厅内了解该公司产品。新华社记者 杜潇逸 摄\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:成岚\r\n】 \r\n\n\n"]}, {"title": "这里，别有“洞”天", "time": "2023/05/26/22:44:12", "url": "http://www.news.cn/politics/2023-05/26/c_1129649284.htm", "content": ["亿万年来，贵州地势经历多次间歇抬升，超过5000个溶洞在此孕育而生。\n", "作为世界上重要的喀斯特地貌分布区，贵州绵延的群山里藏着广阔的“地下世界”，是名副其实的“洞穴王国”。\n", "近年来，在绿水青山就是金山银山的理念指引下，贵州不断挖掘洞穴这张名片的文化、旅游、经济价值，呈现出别有“洞”天的发展景象。\n \n \n\n\n", "沉睡的文化遗产被唤醒\n", "洞穴是时间与自然造就的独特空间。数万年前的远古时代，一些条件较好的洞穴成为史前居民的家园，为他们遮风挡雨、阻拦恶兽，提供栖居之地。\n", "“古人类多选择在较为封闭且资源丰富的地理单元生活，活动区域主要分布于洞穴中离洞口不远、背风、向阳的地方。”今年初，在一场学术交流会上，贵州省文物考古研究所副所长张兴龙分享道。\n", "贵州发现的洞穴遗址已有500余处，相关考古成果丰硕。其中，有3处洞穴遗址入选不同年度的“全国十大考古新发现”，分别是1993年入选的盘县大洞遗址、2016年入选的贵安新区牛坡洞遗址、2020年入选的贵安新区招果洞遗址，涵盖了旧石器时代中期、晚期和新石器时代的人类发展阶段。\n\n", "这是贵州贵安新区招果洞遗址（5月22日摄，无人机照片）。新华社记者 欧东衢 摄\n", "“贵州洞穴遗址之多，在后期保护利用上有巨大潜力。”张兴龙表示，随着国内“文博热”升温，这些史前洞穴遗址有望成为贵州文化旅游的新名片。\n", "贵安新区招果洞遗址进行了持续5年的考古发掘，记者曾在现场看到，这个位于高峰镇岩孔村招果村民组的山洞被围栏保护着，在一块前期发掘的地方还悬挂着许多吊线，并贴上了地层标记。\n\n", "工作人员在贵州贵安新区招果洞遗址考察（5月22日摄）。新华社记者 欧东衢 摄\n", "“原来好像大家都觉得贵州无古可考，但是通过这几年的考古工作，我发现并不是这样的。”张兴龙说，比如招果洞遗址出土了大量的打制石制品、磨制石器、磨制骨角器等遗物，对解答现代人类起源和旧石器时代向新石器时代过渡时期的若干重大问题具有重要意义。\n", "贵阳市修文县城东栖霞山的阳明洞是全国重点文物保护单位，这个洞穴因明代哲学家王阳明谪为龙场驿丞时，曾居于此洞而得名。\n", "如今，以阳明洞遗迹为核心的中国阳明文化园游人不断。景区解说员张鲁斌参加工作近7年，带过上千次游客团，最多的一个月有六七十场讲解。“研究阳明之学，不能不到贵州，不能不到修文，不能不到阳明洞。”张鲁斌说，越来越多专家学者来此讲学、分享，阳明洞的文化价值正在被更多人知晓。\n\n", "洞穴旅游、探险、科普迎新潮\n", "今年“五一”假期，首届多彩贵州溶洞音乐周吸睛无数，洞穴交响乐、秘境音乐会等多项活动让人们现场感受天然混响的别有“洞听”。\n\n", "一场洞听音乐会在贵州省绥阳县举行（5月4日）。新华社发\n", "近日，记者走进活动举办地、位于贵州省遵义市绥阳县的十二背后旅游风景区，在亚洲第一长洞——双河洞入口的科普长廊，有喀斯特地貌及洞穴基础知识的介绍。“这次我学习到很多地理知识，感受到喀斯特地貌的神奇和美丽。”刚刚结束研学的遵义市湄潭县永兴镇中心小学五年级学生龙思成说。\n\n", "游客在位于贵州省遵义市绥阳县的十二背后旅游风景区体验洞穴探险（5月17日摄）。新华社记者 刘续 摄\n", "在溶洞音乐周“引流”作用下，“五一”期间风景区客流量达到3.8万人次，“五一”假期过后，每天游客量维持在1200人至1500人，研学规模保持在600人左右。\n", "“我们的研学活动已经排到6月份。”十二背后旅游风景区运营事业部总经理易传波介绍，目前他们正在筹划端午节前后的电音节，为暑期旅游做好充分准备。\n\n", "游客在位于贵州省遵义市绥阳县的十二背后旅游风景区体验洞穴探险（5月17日摄）。新华社记者 刘续 摄\n", "据了解，双河洞2019年公布的探测长度是257.4公里，目前开发了4.8公里，步行游览需2个小时左右。\n", "绥阳县文化旅游局副局长李云表示，当地紧扣“洞林秘境、翡翠山水、诗画绥阳”品牌定位，通过溶洞+诗歌、溶洞+音乐、溶洞+探险、溶洞+体育等创新模式培育洞穴文化旅游新业态，推动旅游产业化高质量发展。\n", "随着旅游业复苏，正在建设世界级旅游目的地的贵州，依托洞穴景观，正打造一系列爆款产品。\n", "在竹林环绕的贵州赤水，天然岩洞被改建成悬崖洞穴酒店。无论进入大堂还是客房，都能见到丹霞地貌岩石原本的模样，透过窗户可见壮阔的天然瀑布。\n", "位于贵州省毕节市织金县的织金洞享有“中国溶洞之王”的美誉，大大小小的溶洞连串、或倒垂或竖立的钟乳石各异，为游客呈现了别样的“地下世界”。今年5月19日“中国旅游日”当天，织金洞研学基地揭牌，百余名学生在研学导师带领下，领略喀斯特地质风貌，学习地质知识。\n", "贵州省地质博物馆将溶洞搬到展厅内，通过复原织金洞局部，该博物馆成为不少外地游客来贵州的打卡必选地。\n\n", "5月20日，家长和孩子在贵州省地质博物馆参观。新华社记者 欧东衢 摄\n", "不少外地公司也在贵州的洞穴资源中嗅到商机。成都星球探索科技有限公司多次组织“地心洞天——地质探索研学营”，累计有来自全国各地近2000名游客前来感受地下世界的奇妙。\n\n", "山洞藏着联通未来的“数据宝藏”\n", "山洞藏宝是武侠小说里的常用剧情，在数字技术飞速发展的今天，数据成为新的宝藏。\n", "在贵州贵安新区数谷大道旁，腾讯贵安七星数据中心开凿于一座山体内。借助山体内部温度低于外部的自然条件，企业的多台服务器在这里拥有了天然的“空调房”。\n\n", "这是已投入运营的腾讯贵安七星数据中心（5月23日摄，无人机照片）。新华社记者 陶亮 摄\n", "贵州省交通规划勘察设计研究院股份有限公司建筑事业部总工程师钟山介绍，该项目隧道和园区土建部分由公司设计，是国内首个采用隧道存储数据设备的创新型数据中心，具有“恒温、恒湿、高隐蔽、高防护、高安全”等特点。\n", "“设计人员突破了常规地面式数据中心的设计思维，首次提出以新建洞库为载体的洞库式数据中心建筑体系。”钟山说。\n", "“项目意义可谓深远，在倡导双碳社会的今天，这种节能降耗的模式值得借鉴推广。”钟山说，贵州长期都是作为老少边穷地区的形象存在于世人的心目当中，如今依靠良好的气候条件、稳定的地质结构，越来越多的客户选择把数据中心建到贵州。\n", "贵州省大数据发展管理局局长景亚萍介绍，去年，国家“东数西算”工程正式全面启动，贵州是8个全国一体化算力网络国家枢纽节点之一。目前，当地正在打造面向全国的算力保障基地。\n", "“已经建成投产的数据中心正在扩大机架规模和提高利用率，还有一批新增的数据中心也在加快建设。”景亚萍说，预计到2025年，全省数据中心标准机架将达到80万架、服务器达到400万台。\n", "2022年8月，《贵安新区绿色数据中心规划建设指南（试行）》正式发布，在全国首次提出洞库式数据中心规划建设标准。\n", "参与编制的专家认为，这一指南的出台是贵安新区多年数据中心建设经验的厚积薄发，是对国家现行有关规范和标准规定的拓展和创新，是全面提升数据中心规划、建设、管理水平的指导文件。\n", "作为第八个国家级新区，贵安新区积极发展壮大数字经济，目前已聚集7个超大型数据中心。“接下来，我们将严格按照指南，积极推动‘东数西算’工程，集中建设高效、节能、绿色的国家数据中心贵安集群，打造引领全省、辐射周边、示范全国的大数据产业发展示范区。”贵安新区城乡建设局有关负责人说。\n", "无尽魅力在洞中。神秘、多彩的贵州“地下世界”依然等待着探秘。\n\n", "文字记者：赵新兵、欧东衢、向定杰\n", "视频记者：欧东衢、刘勤兵、解文韬\n", "海报设计：王雅迪\n", "编辑：徐曼、戚文娟、胡碧霞、程昊\n", "统筹：何雨欣、黄小希\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:徐海知\r\n】 \r\n\n\n"]}, {"title": "学思想、强党性、重实践、建新功丨北京大学：求真务实推动主题教育取得实效", "time": "2023/05/26/21:22:53", "url": "http://www.news.cn/politics/2023-05/26/c_1129649093.htm", "content": ["新华社北京5月26日电  题：北京大学：求真务实推动主题教育取得实效\n", "新华社记者魏梦佳\n", "学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议召开以来，北京大学坚决贯彻落实习近平总书记重要讲话精神和党中央部署，把开展主题教育作为最重大的政治任务，认真研究谋划，精心组织实施，推动主题教育走深走实，切实把学习成效转化为坚定理想、锤炼党性、推动立德树人事业不断发展的强大力量。\n", "北京大学党委主要负责同志表示，学校牢牢把握主题教育的目标要求，全校师生坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，持续在学深悟透、知行合一上下功夫，以高度政治责任感和求真务实作风，推动主题教育取得实效。\n", "为了让主题教育走深走实，北大在顶层设计、指导机制和动员范围上实现全覆盖，成立主题教育领导小组，下设专项工作组，组建17个校内指导组，加强全过程的联络督导和分类指导。\n", "坚持读原著学原文悟原理，以理论武装筑牢思想根基。北大通过举办读书班，以领读领学、交流研讨和参观调研等方式，系统全面学习习近平新时代中国特色社会主义思想。\n", "5月16日，北大“学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神集中培训班”在中共中央党校（国家行政学院）开班，61名中层干部开展专题学习。此前，首批228名中层干部已完成主题教育专题培训。\n", "参加培训的北大医学部党委常务副书记徐善东说，通过集中学习使自己在理论水平、党性修养方面得以精进，以科学的世界观和方法论指导工作，从而更好地服务师生，推动健康中国事业发展。\n", "大兴调查研究，着力破解办学治校中的瓶颈难题，推动建设中国特色世界一流大学。“北大如何吸引世界最顶尖的科学家和最一流的学生？”“我们如何引领构建中国自主知识体系，如何为国家培养更多国际化人才？”……4月16日，一场“国际战略研讨会”在北大英杰交流中心进行。会场气氛热烈，各院系负责人争相发言，总结经验、查找问题、提出建议，学校相关负责人认真倾听、不时记录。\n", "北大融媒体中心副主任罗玲表示：“讲好中国故事，传播好中国声音，展示真实、立体、全面的中国，是加强我国国际传播能力建设的重要任务，也是北大的使命责任。我们要运用党的创新理论，努力发挥北大优势，在服务国家战略、推动构建人类命运共同体上作出更大贡献。”\n", "连日来，北大各级负责人进课堂、进宿舍、进食堂，展开密集座谈，广泛征求各方面意见建议，深入了解院系发展、党团建设以及学生的能力培养、升学就业、生活食宿等方面的问题。\n", "截至目前，学校已形成9大类共54项的调研课题总目录，涵盖党建、人才培养、学科建设等多个重点领域。“党组织如何加强对高层次人才政治引领”“北大医学高质量发展的现实路径”“异地科研机构如何做到可持续发展”等办学治校中的重点课题，正通过深入调研形成系统化解决方案。\n", "北大是新文化运动的中心和五四运动的策源地，最早在我国传播马克思主义思想。主题教育中，学校注重传承红色基因和光荣传统，用好用活红色校史资源，凸显北大特色。\n", "在北京大学图书馆，正在举办的主题展览聚焦习近平总书记2018年5月2日在北大考察时的重要讲话精神，全面回顾北大建校以来的光荣历程，成为学校深入开展主题教育的重要载体。4月18日开展以来，观展人数超过6000人次。\n", "“主题教育凝心铸魂，为全校党员干部干事创业提供了强劲动力。”北大主题教育办有关负责人表示，北大将自觉把习近平新时代中国特色社会主义思想作为武装头脑、指导实践、推动工作的根本遵循，团结全校师生，踔厉奋发，加快建设中国特色世界一流大学，为推进中华民族伟大复兴贡献新的北大力量。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:焦鹏\r\n】 \r\n\n\n"]}, {"title": "穿越机视角看“大国智造”系列之一：为高铁穿上“中国跑鞋”", "time": "2023/05/26/22:49:20", "url": "http://www.news.cn/local/2023-05/26/c_1129649286.htm", "content": ["高铁车轮是世界上公认的技术要求高、生产难度大的尖端产品之一，而在中国宝武马钢集团，一件车轮轧制成型只需68秒左右，18名工人一天可以生产1100多件车轮，车轮精镗孔精度偏差不会超过半根头发丝。\n", "以技术进步驱动产品创新，近年来，宝武马钢形成一批具有自主知识产权的轮轴生产制造核心技术，一举打破高铁车轮被国外垄断局面，为高铁穿上“中国跑鞋”。今天，我们跟随轮轴开发工程师翟龙走进国产化高速车轮生产线，揭秘中国速度背后的“秘密”。\n\n", "监制：王磊 刘菁\n", "策划：尚军 李亚彪\n", "制片人：王璐 杨玉华\n", "统筹：张紫赟 汤阳\n", "记者：刘美子 屈彦 水金辰 王文源\n", "编辑：杜彦琴\n", "海报：刘旭峰 夏园园\n", "报道员：邢琛 王瑾涵\n", "协助：新华网安徽频道\n", "鸣谢：合肥市委宣传部 铜陵市委宣传部 马鞍山市委宣传部 合肥高新区管委会\n", "新华社安徽分社\n", "中国新华新闻电视网(CNC)联合制作\n", "新华社国际传播融合平台出品\n\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:徐海知\r\n】 \r\n\n\n"]}, {"title": "即将首航！国产大飞机C919周日上海飞北京", "time": "2023/05/26/15:21:41", "url": "http://www.news.cn/2023-05/26/c_1129647607.htm", "content": ["5月28日东航C919首个商业航班飞行计划公布，班次为MU9191上海虹桥—北京首都，MU9192北京首都—上海虹桥，计划飞行时长2小时25分钟。\n\n航班班次：MU9191上海虹桥—北京首都\n\n航班班次：MU9192北京首都-上海虹桥\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:张樵苏\r\n】 \r\n\n\n"]}, {"title": "高质量发展调研行丨浙江嘉善：争做中国式现代化县域实践“试验田”", "time": "2023/05/26/13:56:32", "url": "http://www.news.cn/2023-05/26/c_1129647397.htm", "content": ["新华社杭州5月26日电 题：浙江嘉善：争做中国式现代化县域实践“试验田”\n", "新华社记者唐弢、俞菀\n", "在浙江省嘉兴市嘉善县西塘镇东北面，有一片约3400亩的湖荡，名叫祥符荡。以前这里杂草丛生、水体浑浊，而今水清岸绿，常见野鸭湖面嬉戏，画家临岸写生。这里也是许多聚焦关键核心技术的“未来实验室”所在地，是长三角生态绿色一体化发展示范区的标志性项目之一。\n", "祥符荡的蝶变，是嘉善县域发展的缩影。\n\n", "空中俯瞰嘉善美丽乡村。新华社记者徐昱 摄\n", "2022年，嘉善全县地区生产总值（GDP）863.48亿元，农村居民人均可支配收入达到47211元。这一年的11月，国家发改委印发方案，嘉善成为县域高质量发展示范点，承担起为全国县域高质量发展探路的重任。\n", "嘉善县委书记江海洋说，多年来，嘉善围绕“主动接轨上海”“推进城乡一体化”“转变经济增长方式”三项行动指南久久为功，坚持用高质量发展理念解决县域发展中的共性难题和个性问题，不断夯实共同富裕的经济底盘，持续改善民生，提升群众幸福感。\n", "一方好水引生灵。近年来，嘉善与上海青浦、苏州吴江三地通过联合河长制度进一步推动区域协同治水。如今，全球仅有的9种水栖萤火虫在嘉善就有3种，国家二级保护鸟类也增加到了11种。\n", "良好的区位优势、宜居的生态环境，成为嘉善筑巢引凤、招商引资的核心竞争力，亦使得科技创新成为嘉善高质量发展的“强大引擎”——\n", "2022年，嘉善新增国家级专精特新“小巨人”企业11家、高新技术企业152家，研发投入占比达4%，蝉联浙江省“科技创新鼎”……\n", "智能诊疗机器人创新研发机构、势通科技公司负责人万军说，选择落户嘉善，一是看重长三角一体化发展带来的“磁力效应”，二是嘉善当地政府对企业和人才的扶持力度非常大，“不仅有求必应，还会主动上门帮企业解决难题”。从“单打独斗”到“团队攻关”，随着一个个项目从立项、研发到产业化，势通的创新之路越走越宽。\n\n", "嘉善经济技术开发区。开发区供图\n", "面对要素资源有限、地域面积少、发展方式粗放等县域发展中面临的共性问题，嘉善修改规划，调整产业结构、生态布局，使土地、资金等资源向高能级平台集聚——\n", "“通过全域农房集聚，解决农民进城问题；通过全域土地整治，解决工业进区的问题；通过全域农田流转，解决农民增收和农业规模化、标准化生产的问题。”嘉善县委推进办主任王钢说。\n", "从最初的1.69平方公里到30.38平方公里，嘉善经济技术开发区核心板块面积的不断增长，意味着更强的承载力。从初创时期木业家具、五金机械、电子信息、纺织服装产业“老四样”为主导，到数字经济（集成电路）、生命医药、新能源三大产业为主力军，彰显的则是嘉善平台产业能级的节节攀升。\n", "台上，吴侬软语；台下，座无虚席。如今，时不时去桃源书场听戏，成了嘉善县姚庄镇桃源新邨社区居民姚夫生的日常。桃源新邨是嘉善推进农房集聚、实施公寓房安置的典型。“我们‘上楼’后，户籍住址不变、户口簿不换，原有农村权益不受影响。居住地变社区后，身边享受的各类优质公共服务更多了。”姚夫生说。\n\n", "嘉善县姚庄镇桃源新邨社区。新华社记者 唐弢摄\n", "人才集聚、创新迸发，折射了嘉善真实的吸引力。而“小县城要大发展”，离不开物质富有与精神文明相协调，让高质量发展惠及一方百姓，让“地嘉人善”的美名源远流长——\n", "在嘉善县魏塘街道魏中村，当地率先采用“政府承担、定向委托、合同管理、评估兑现”来实现文化礼堂的社会化运行。“我们积极借助社会力量，提供专业的文化产品，同时引入竞争机制，推动公共文化服务社会化发展。”魏塘街道相关负责人说。\n", "嘉善不断强化城乡一体“10分钟品质文化生活圈”建设。目前，嘉善已实现图书馆总分馆、文化馆总分馆全覆盖，建成文化礼堂116家、社区文化家园32家、善城智慧书房22家，努力实现文化惠民“零距离”。\n", "如今走在嘉善的大街小巷，看到的是人才近悦远来、城乡美美与共；感受到的是发展的魄力、动能转换的活力、共建共享的魅力……\n\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:薛涛\r\n】 \r\n\n\n"]}, {"title": "国家发改委部署加快重点领域节能降碳步伐", "time": "2023/05/25/22:15:24", "url": "http://www.news.cn/2023-05/25/c_1129646093.htm", "content": ["新华社杭州5月25日电（记者陈炜伟、屈凌燕）国家发展改革委产业发展司司长卢卫生25日在全国重点领域节能降碳工作现场会上表示，要加快重点领域节能降碳步伐，促进制造业绿色化发展。\n", "我国工业能源消费量约占全国总体消费量的三分之二。钢铁、有色、石化、化工、建材等行业，是工业能耗和排放的主体，推动重点领域实施节能降碳，有助于加快制造业绿色化转型，加快构建现代化产业体系。\n", "近年来，我国重点领域节能降碳工作取得积极进展。卢卫生介绍，重点领域节能降碳工作已初步建立起以能效水平引领绿色低碳发展的政策体系；系统梳理了重点领域的节能降碳先进成熟技术装备和改造升级重点项目，支持了一批骨干企业实施节能降碳技术改造。\n", "卢卫生说，下一步，要准确把握重点领域节能降碳的重点任务：一是聚焦重点领域，优化完善清单方案。在钢铁、有色、石化、化工、建材5个重点行业25个重点领域基础上，进一步拓展印染、化纤、造纸3个行业，增加乙二醇等11个重点领域，加快开展节能降碳工作。二是严格能效管理，加快实施分类改造。一方面，要严把项目准入关口；另一方面，要推动实施改造升级。三是加快先进技术推广应用，构建绿色低碳技术体系。四是加强政策协同，有效激发内生动力。强化能效监督考核，有效发挥政策激励作用，完善标准规范体系。\n", "工信部节能与综合利用司司长黄利斌介绍，要持续推进工业能效提升行动计划，引导和支持企业实施节能降碳技术改造，推进重大节能降碳技术攻关。加快推动制造业绿色低碳转型，推进绿色制造体系建设。\n", "全国重点领域节能降碳工作现场会24日至25日在浙江宁波召开，由国家发展改革委产业发展司、工信部节能与综合利用司主办。会上，生态环境部大气环境司、中国人民银行金融市场司有关负责人进行了政策解读，相关行业协会专家做了专业讲解，浙江、上海、山东、四川等地方进行了经验交流。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:张樵苏\r\n】 \r\n\n\n"]}, {"title": "九部门：力争到2025年新增相关领域中小企业公共服务平台1000家以上", "time": "2023/05/25/22:33:36", "url": "http://www.news.cn/2023-05/25/c_1129646175.htm", "content": ["新华社北京5月25日电 记者25日从工信部获悉，工信部等九部门近日联合印发《质量标准品牌赋值中小企业专项行动（2023—2025年）》，提出到2025年，中小企业质量标准品牌意识显著增强，综合效能不断提高，质量标准品牌对中小企业生存发展贡献持续加大，其中明确新增相关领域中小企业公共服务平台1000家以上，形成中小企业质量标准品牌优秀标杆300个。\n", "专项行动旨在通过质量提升、标准引领、品牌建设，不断增强中小企业竞争力和发展力，激发涌现更多专精特新中小企业。专项行动提出一系列目标，包括到2025年新增贯彻实施先进质量管理体系标准的中小企业10000家以上，新增参与标准制定等标准化工作的中小企业1000家以上等。\n", "专项行动明确提升质量标准品牌意识、建立先进质量管理体系、推广质量管理数字化、提高产品质量水平等15项重点任务。其中特别提出，深入开展中小企业质量管理体系认证提升行动；支持中小企业积极参与中国首台（套）重大技术装备检测评定工作；支持更多中小企业参与产品质量分级，聚焦机械、电子、纺织、钢铁、建材、有色等重点行业，开展产品质量分级评价。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:马俊卿\r\n】 \r\n\n\n"]}, {"title": "文化和旅游部推出10条长江主题国家级旅游线路", "time": "2023/05/26/07:40:25", "url": "http://www.news.cn/2023-05/26/c_1129646417.htm", "content": ["记者获悉：为打造长江国际黄金旅游带，加强长江旅游高质量产品供给，提升旅游消费水平和能力，文化和旅游部近日推出10条长江主题国家级旅游线路和《长江国际黄金旅游带精品线路路书》。\n", "长江国际黄金旅游带覆盖上海、江苏、浙江、安徽、江西、湖北、湖南、重庆、四川、云南、贵州等11个省市。文化和旅游部通过统筹长江国际黄金旅游带沿线地区文化和旅游资源，选取具有突出意义、重要影响、重大主题的节点，以“文化场景化、场景主题化、主题线路化”为思路，串点成线，连线成廊，设计了包括长江文明溯源之旅、长江世界遗产之旅、长江安澜见证之旅、长江红色基因传承之旅、长江自然生态之旅、长江风景揽胜之旅、长江乡村振兴之旅、长江非遗体验之旅、长江瑰丽地貌之旅、长江都市休闲之旅等10条长江主题旅游线路，全面展示真实、立体、发展的长江，塑造长江国际黄金旅游带整体形象，提升国际知名度和全球竞争力。（记者郑海鸥）\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:薛涛\r\n】 \r\n\n\n"]}, {"title": " 人社部、最高院联合发布新就业形态劳动争议典型案例", "time": "2023/05/26/14:37:01", "url": "http://www.news.cn/2023-05/26/c_1129647416.htm", "content": ["新华社北京5月26日电（记者姜琳）为贯彻落实党的二十大关于支持和规范发展新就业形态、加强灵活就业和新就业形态劳动者权益保障的部署，人力资源和社会保障部、最高人民法院26日联合发布一批新就业形态劳动争议典型案例，通过以案释法引导裁判实践、回应群众关切。\n", "这批案例包括：如何认定网约货车司机与平台企业之间是否存在劳动关系；如何认定网约配送员与平台企业之间是否存在劳动关系；外卖平台用工合作企业通过劳务公司招用网约配送员，如何认定劳动关系；劳动者注册个体工商户与平台企业或其用工合作企业订立合作协议，能否认定劳动关系；如何认定网络主播与文化传播公司之间是否存在劳动关系；如何认定网约家政服务人员与家政公司之间是否存在劳动关系。\n", "据人社部调解仲裁管理司有关负责人介绍，这一批六件案例覆盖平台经济主要行业类型和常见用工方式，对于切实提高新就业形态劳动争议案件办理质效、充分实现平台经济良性发展与劳动者权益保护互促共进具有重要意义。\n", "这位负责人表示，案例坚持“事实优先”的劳动关系认定原则，根据用工事实认定企业和劳动者的关系；明确“从属性+要素式”的劳动关系认定思路，结合平台实际用工中劳动者对工作时间及工作量的自主决定程度等要素，全面分析劳动者与企业之间的人格从属性、经济从属性、组织从属性，加强对劳动管理程度的综合考量，对符合确立劳动关系情形的认定标准作出重点规范；对通过订立民事合作协议规避用人单位义务、“假外包真用工”、诱导劳动者注册个体工商户等违法用工行为予以纠正，切实维护劳动者合法权益。\n", "“下一步我们将和最高法继续加强对新就业形态劳动争议案件办理工作的联合调研，积极推动新就业形态劳动者劳动保障权益法律政策完善，加大对劳动人事争议仲裁机构和人民法院办案指导力度，通过争议案件办理引导平台及其合作企业依法规范用工、劳动者理性维权。”这位负责人说。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:赵阳\r\n】 \r\n\n\n"]}, {"title": "风电光伏发电总装机超8亿千瓦 约为36个三峡电站的总装机容量", "time": "2023/05/26/07:41:45", "url": "http://www.news.cn/2023-05/26/c_1129646413.htm", "content": ["记者从国家能源局获悉：截至今年4月底，我国风电装机3.8亿千瓦，光伏发电装机4.4亿千瓦，风电光伏发电总装机突破8亿千瓦，达到8.2亿千瓦，占全国发电装机的30.9%。8.2亿千瓦，约为36个三峡电站的总装机容量。\n", "今年以来，风电光伏发电工程投资持续增长，为能源保供注入更多绿色动能。1—4月，风电完成投资400亿元，同比增长20.7%；太阳能发电完成投资743亿元，同比增长156.3%。在雅砻江流域，海拔4600米的柯拉光伏电站项目现场，建设者全力冲刺年中并网发电目标。\n", "“今年迎峰度夏关键时期，雅砻江梯级水电站保供能力预计为494亿千瓦时，相比去年同期增发23亿千瓦时。加上今年将投产的柯拉光伏、腊巴山风电等新能源发电项目，同期发电量预计还将增加9亿千瓦时，电力保供能力可达503亿千瓦时，能够满足1600万个家庭全年使用。”国投集团雅砻江公司集控中心副主任魏鹏说。\n", "与此同时，我国风电光伏产业链竞争力持续保持全球领先水平。中国可再生能源学会风能专业委员会秘书长秦海岩介绍，我国已是全球最大的风电装备制造基地，部分关键零部件的产量占到全球市场的70%以上。光伏方面，中国光伏行业协会名誉理事长王勃华介绍，今年一季度，我国光伏多晶硅、硅片、电池片、组件4个环节产量同比增长均在58%以上；光伏产品出口总额140多亿美元，同比增长超15%。（记者丁怡婷）\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:王萌萌\r\n】 \r\n\n\n"]}, {"title": "用科技“打捞”历史——从我国南海水下一千五百米发现古代沉船说起", "time": "2023/05/26/07:42:21", "url": "http://www.news.cn/2023-05/26/c_1129646412.htm", "content": ["深海考古具有技术门槛高的鲜明特点，正是由于我国深水技术装备取得的突破性进展，才使深海考古事业发展具有了技术支撑，从设想最终变为现实。\n", "1500米深的南海海底一片漆黑。探照灯前方，上万件瓷器堆积而成的“山峰”突然出现。沉积物下，500年前的瓷器釉色依然鲜艳、光彩夺目。这是我国自主研制的载人深潜器“深海勇士”号拍摄的画面。\n", "5月下旬，国家文物局、科技部、中国科学院、海南省人民政府等在海南三亚联合发布一项世界级重大考古发现：在我国南海西北陆坡约1500米深度海域，发现两处古代沉船，初步判断应属明代正德年间与弘治年间，推测文物数量超十万件。为期一年的明代沉船遗址考古调查由此拉开帷幕。\n", "这些船上发生过什么故事？它们本来要驶向何方？为什么会在这里沉入海底……正向世界先进水平迈进的我国深海考古技术将帮助我们揭开沉船历史。\n", "被盗捞者“逼”出的中国水下考古\n", "美国作家盖瑞·金德在其描写“中美洲”号沉船事件的作品《寻找黄金船》中这样写道：“海难是上帝写了一半的剧本，句号要由那些沉船打捞者来完成。”\n", "然而，与那些追寻水下财富的离奇传说不同的是，水下考古的使命在于“打捞”历史。\n", "“我一直认为，沉船遗址相当于一个时间胶囊。它把某一个时代切片完整地保存下来。沉船既是最小的等级社会，又是高度浓缩的生存单位。它所能反映的不单单是船载货物，还有时代和航路等时空信息，以及当时的政治和社会生态。”广东省文物考古研究院原副院长、“南海I号”考古队原领队崔勇认为，相比田野考古对象某个单独的祭祀或墓葬遗址，沉船能够带来的历史信息更多元、更综合。\n", "南海正是这样一片“写满”历史的水域。\n", "自唐代开始，海上丝绸之路繁荣兴盛，南海成为中国与海外诸国贸易往来的重要通道。商贾云集、千帆竞渡，南海历史上的繁荣为其留下了丰富的水下遗产，南海也因此成为我国水下考古事业的诞生地和策源地，同时也是考古学者与盗捞者的“兵家必争之地”。\n", "事实上，我国水下考古事业便肇始于一次与盗捞者的斗争。\n", "1984年，西方海上盗捞者迈克·哈彻在我国南海海域发现一艘已沉没两百余年、满载瓷器与黄金的东印度公司商船“哥德马尔森”号，并打捞出青花瓷器等文物百万余件。但为谋求利益最大化，他仅留下青花瓷器23.9万件、金锭125块，以及两门刻有荷兰东印度公司缩写的青铜炮，其余数十万件不具有流通价值，但却有着极高历史价值的青花瓷器等文物被毁坏殆尽。\n", "1986年，逃之夭夭的迈克·哈彻以该沉船无人认领为由，获得了出水文物的拍卖许可，委托荷兰佳士得拍卖行对出水文物进行公开拍卖。中国驻荷兰大使馆得知后将消息传回国内，但当国家文物局想阻止此次拍卖时，翻遍当时的海洋法公约，却找不出一条行之有效的法律依据。“买回来”，是当时把这批出水文物带回中国的唯一可行方法。为此，故宫博物院派遣冯先铭和耿宝昌两位专家，携带三万美元前往荷兰参加拍卖。但这批文物的起拍价格远超想象，在持续3天的拍卖活动中，我国两位专家甚至没有获得一次举牌的机会。最终，近24万件珍宝全部流失海外。\n", "这次水下盗捞事件极大刺激了我国文保工作者。在此背景下，1987年3月，国家文物局牵头成立了国家水下考古协调小组，我国水下考古事业就此开端。同年8月，广州救捞局与英国商业打捞公司在联合寻找“莱茵堡”号沉船的过程中，挖出了包括瓷器、锡器、金腰带在内的数百件中国文物。当时的中方项目负责人尹干洪判断：“这肯定不是英国人要找的‘莱茵堡’号，这是一条我们中国的沉船。”依据双方协议，中方立即中止了此次打捞合作，这艘沉船即是后来大名鼎鼎的“南海Ⅰ号”。\n", "1987年11月，中国历史博物馆水下考古研究室创建，我国水下考古事业正式起步。在当时水下考古相关人才、技术基础薄弱的情况下，国家文物局选派人员向日本、荷兰、澳大利亚等国学习潜水技术和水下考古，初步建立起了一支十余人的水下考古队伍。此后20年间，我国水下考古力量不断壮大。终于，在2007年，我国以世界首创的整体打捞方式对“南海Ⅰ号”进行考古打捞，这标志着我国水下考古事业迈上新的台阶。\n", "“南海Ⅰ号”的成功打捞极大振奋了我国水下考古工作者，中国水下考古与南海的故事也在继续。在大洋深处，还有更多沉船遗址在静静地等待着。\n", "技术突破让水下考古从浅水走向深海\n", "受深潜技术限制，过往我国水下考古多集中在水深50米以内的水域，作业方式主要以水肺潜水为主。例如，在“南海Ⅰ号”早期考古调查中，崔勇便曾多次潜至水下20多米处，亲手触摸到船体，还拍摄了“南海Ⅰ号”在水下时的唯一清晰影像。\n", "但当水深突破50米乃至百米时，水肺潜水的作业难度便大大增加，工作效率骤减。要向深海挺进，必须借助深海科技的力量。\n", "“在广阔的南海古代海上丝绸之路沿线上，沉没着大量古代商船，如何进入深海获取这些沉船信息成为中国水下考古的当务之急。”国家文物局考古研究中心研究员宋建忠也思考过这个问题。但面对平均深度1200米，面积逾200万平方公里的南海，中国水下考古工作者一度只能“望洋兴叹”。\n", "直到2009年，深海里终于开始有了中国人的影子。从2009年至2012年，我国自主设计的首台载人深潜器“蛟龙”号接连取得1000米级、3000米级、5000米级和7000米级海试成功。随后，国产化率达95%的“深海勇士”号将我国深海装备建设推向功能化、谱系化，大大降低了深潜成本。“奋斗者”号在2020年成功坐底万米深度的马里亚纳海沟，不仅刷新了中国载人深潜新纪录，也标志着我国形成了从1000米、4500米、7000米到万米级的全海深深潜能力。\n", "2018年1月27日，国家文物局水下文化遗产保护中心（现国家文物局考古研究中心）与中国科学院深海科学与工程研究所（以下简称中国科学院深海所）正式成立深海考古联合实验室，中国水下考古吹响了向深海进军的号角。\n", "451米、529米、606米、1003米……这是中国水下考古工作者过去不敢想象的深度。“‘深海勇士’号一分钟下潜的深度就超越了我过去30多年的下潜纪录。”国家文物局考古研究中心副主任、水下考古研究所所长孙键是我国最早一批水下考古工作者之一，他曾亲身参与过“南海Ⅰ号”保护发掘项目，对深潜技术带来的水下考古突破同样感到惊讶。\n", "2018年4月，在宝石般蔚蓝的中国南海，当“深海勇士”号在浪涛中浮出水面，母船甲板上响起一片掌声和欢呼声。7次下潜，最大深度1003米，借助“深海勇士”号，我国成功完成了首次深海考古调查，填补了我国水下考古的空白。\n", "“深海考古大大拓展了传统意义上水下考古的工作范围，使水下考古的工作触角延展到了此前遥不可及的深海海域，也使得以前沉睡在海洋深处的珍贵遗产，能够直接、立体地呈现在我们面前。”山东大学海洋考古研究中心主任、特聘教授姜波认为，深海考古已经成为当前水下考古最具价值的前沿研究领域之一。他告诉科技日报记者，较之浅海海域沉船，深海沉船在沉没后，能够免受诸多人为因素和自然因素干扰，因此保存状况往往好于浅海沉船，从而能为海洋史和海洋考古研究提供无与伦比的历史考古信息。\n", "“深海考古具有技术门槛高的鲜明特点，正是由于我国深水技术装备取得的突破性进展，才使深海考古事业发展具有了技术支撑，从设想最终变为现实。”科技部社会发展科技司司长祝学华表示，经过多年的研发积累，我国已初步具备了深海考古所需的技术装备和人才队伍，拥有了谱系化、多功能的装备集群，具有低成本、高频次、常态化和业务化的运维能力。中国考古工作者拥有了挺进深海的底气与实力。\n", "载人深潜技术为水下考古搭建实用性平台\n", "相比在浅水区开展的水下考古，深海考古在装备技术、作业模式上大有不同。在水深超过千米的茫茫深海中寻找古人留下的蛛丝马迹，无异于大海捞针。唯一能依靠的只有深海科技硬实力。\n", "深海考古联合实验室成立不久后的2018年4月，该团队就在西沙群岛北礁海域开展了我国首次深海考古调查，前后共6位水下考古工作者跟随“深海勇士”号潜入深海。\n", "出发下潜之前，孙键特意量了自己的脉搏，发现比平时要快一些。“这也很好理解，像‘深海勇士’号这种载人深潜器，我最初是在上中学时在科幻小说中看到过。能坐在里面去探索深海，这太了不起了！”孙键是潜得最深的人之一，在千米深的海底，透过深潜器厚厚的玻璃舷窗，他不断看到透明的鱼虾游过，不由感叹生命之顽强。“海底有些像月球表面，到处是环形山状的地形。”作为潜水高手的他第一次潜得这么深，对海底世界充满了好奇。\n", "2018年4月23日，在我国首次深海考古调查的第四潜次中，第一个文物标本——一只陶罐，被发掘出来。被发现时，陶罐半掩埋在水深约460米的海底泥沙中，罐体完整。深海考古由于受特殊环境限制，需要通过深潜器外接机械手代替水下考古队员的手进行文物提取、沉积物取样等相关操作。\n", "相比于深海科考通常采集的沉积物、岩石等样本，文物的特殊性对机械手本身以及操作提取作业过程都提出了更加精细化的要求。“陶罐体量大，我有些担心能不能用机械手顺利提取、完整运回。”当时参与第四潜次下潜、时任海南省博物馆南海水下考古研究中心主任的李钊曾对深潜器机械手的稳定性有些担心。不仅深潜器中的考古队员感到紧张，当“深海勇士”号用机械手缓缓靠近、抓取文物时，母船上通过显示器观看“直播”的工作人员也都屏气凝神，舱室内安静异常。当文物最终顺利装入置于潜器前端的样品筐，所有人都长舒一口气，欢呼起来。大深度下潜、巡航搜索、精确定位、测量取样、影像记录、提取上浮……一系列流畅利落的操作动作让我国深海考古的第一件文物标本完好无损地来到众人面前。\n", "“熟能生巧”，随着潜次的不断增加，我国深海考古相关技术也在不断迭代升级。2022年8月，在南海北部西沙海槽海域开展的深海考古调查中，我国水下考古深度首次突破2000米，发现了66件文物标本。并且，此次深海考古还首次引入无人深潜技术，开展了载人—无人深潜协同作业。“我们对历史记录进行分析，确定目标区域，然后用测深侧扫设备详细勘探，对可能目标用载人深潜确认。”中国科学院深海所副研究员陈传绪介绍，此次西沙海槽深海考古还实现了“双龙出海”，除了已是资深“考古队员”的“深海勇士”号，我国万米级载人深潜器“奋斗者”号也加入到深海考古的行列中。\n", "而在孙键眼里，下潜深度的数值已不是最重要的。拥有丰富潜水经验的他认为，多次深海考古调查证明，载人深潜技术可以为中国水下考古工作者提供具有一定实用性的平台。“比如，发现深海某个坐标点可能有沉船，我们就能借助它去进行每天8小时甚至更长时间的深海考古调查、发掘工作，这在过去是想都不敢想的。”\n", "意外收获揭开中国深海考古新篇章\n", "此次在南海发现大型古代深海沉船，其实始于一次“偶然”。\n", "2022年10月，中国科学院深海所出海执行科考任务，在“深海勇士”号第500次下潜，行进至南海西北陆坡约1500米水深时，其搭载的测深侧扫设备传回了令人意想不到的图像。科考队员循迹前去，一座高达3米、由密密麻麻的瓷器堆积而成的“小山”赫然出现在队员眼前。就在该处沉船不远的位置，团队还发现了另一艘沉船，其周围散落着大量原木。\n", "科考团队立刻将消息报至国家和地方有关单位。经过考古专家综合研判，判断第一处沉船应属明代正德年间（1506—1521年），并将其定名为南海西北陆坡一号沉船，推测文物数量超十万件；另一处定名为南海西北陆坡二号沉船，应属明代弘治年间（1488—1505年），判断其应是从海外装载货物驶往中国的古代船只。就这样，一处世界级的重大考古发现被偶然揭开了面纱。\n", "为了给后续深海考古调查奠定坚实基础，5月20日，由国家文物局考古研究中心、中科院深海所、中国（海南）南海博物馆组成的联合考古团队将一个由钛合金制成的水下永久测绘基点放置在了1500米水深的海床表面。60千克的水下重量以及底部的金属钎能够确保其牢牢“坐稳”在海底。陈传绪介绍，基点放置后，借助长基线定位系统，研究人员能够对该基点进行精确的位置标定，就像给沉船遗址在地图中打上了记号，后期还可以和大地坐标以及地理信息系统相衔接，保证测绘数据科学、精准、完备。\n", "南海西北陆坡沉船遗址考古调查项目领队宋建忠告诉记者，此次考古调查工作将用一年左右时间，分三个阶段实施。在5月20日至6月10日的第一阶段中，团队将通过水下搜索调查，摸清两艘沉船文物分布范围，对沉船进行多角度、全方位的资料采集和考古记录工作，适量提取有代表性的文物标本，以及海底底质等科学检测样本。第二、第三阶段将分别在今年8—9月和明年3—4月进行。\n", "深海考古无法实现整体打捞，为了拉近公众与深海文物的距离，“我们会搭载4K和8K的高清摄像设备，对水下文物现场进行拍摄，为大家呈现更清晰的视觉盛宴。同时，我们还将利用水下动态三维激光扫描，叠加光学图像，完成三维扫描及摄影拼接工作，生成一号沉船核心区遗物平面分布图，为将来应用虚拟现实技术对海底文物进行数字化提供基础数据。”陈传绪介绍说。\n", "此时，“探索一号”科考船正带着“深海勇士”号和考古队员们，在南海上执行第一阶段的调查工作。5月23日深夜10点半，船上的网络信号时断时续，陈传绪匆匆回答完记者的问题后，马上又投入到回收潜水器的工作中，这样的忙碌将一直持续到第一阶段工作结束。\n", "五月的南海正是景色宜人，但团队成员无暇欣赏美景，他们的目光正牢牢盯在水下1500米，他们要用中国的深海科技“打捞”中国历史，掀开中国深海考古的新篇章。（记者 都芃）\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:薛涛\r\n】 \r\n\n\n"]}, {"title": "助力解决职工“带娃难”，家庭托育如何发力？", "time": "2023/05/25/07:23:03", "url": "http://www.news.cn/politics/2023-05/25/c_1129643662.htm", "content": ["全国托育服务宣传月活动开启，多地积极探索新模式——\n", "助力解决职工“带娃难”，家庭托育如何发力？\n", "“生了孩子谁来带？”这是许多育龄职工家庭不得不考虑的一个现实难题。\n", "国家卫健委日前发出通知，5月15日起到6月15日，开展全国托育服务宣传月活动。\n", "目前，不少地方在探索家庭托育模式。国家卫健委此前也发布了《家庭托育点管理办法（试行）（征求意见稿）》，就家庭托育点的规范管理向社会公开征求意见。家庭托育能否帮助更多职工家庭解决育儿难题？本报记者就此进行了采访。\n", "开在小区里的家庭托育点“帮了大忙”\n", "5月16日，记者来到一家位于北京市昌平区天通苑的家庭托育点。\n", "“150平方米的四室两厅两卫，分为儿童活动区、阅读区、餐饮区和两个休息间。主要招收附近社区需要日间照料的3岁以下婴幼儿，按托育时间计费。”托育点内，今年33岁的张瑜乔向记者介绍。\n", "“家庭托育点一般开在居民区里，安全性高。今天上午，共有4位宝宝入园。”张瑜乔认为，小区里的家庭托育点有着天然优势。\n", "“托育点可帮了我大忙！”家住附近的李雅一家，在孩子满1岁时，把孩子送到了这个家庭托育点。“工作日早上，我出门时把孩子送去，晚上再接回家，一个月各类费用加在一起4000元左右，比请一个阿姨全职照顾的性价比更高。老师们把孩子的生活习惯也培养得很好。”李雅说。\n", "业内人士认为，家庭托育有其独特优势。首先，相较于市场上的托育机构更加经济实惠。其次，家庭托育一般就近便利，方便接送，早送晚接、半日制、全日制等能够满足多样化的需求。从孩子角度看，家庭托育更接近居家环境，更加容易适应。\n", "面临诸多难题\n", "不过，记者在采访过程中也发现，目前家庭托育机构数量较少、覆盖范围小，在社区中开展服务还存在种种困难。\n", "“带自己的小孩时了解到家庭托育，正好自己家也具备开设条件，就注册登记了这家托育点。”从事家庭托育2年来，张瑜乔很多次因为各式各样的问题想过放弃。“场地标准和卫生安全等级等硬件不完善，邻里投诉、保教人员队伍不稳定、资质不能保证等等，我都遇到过。”\n", "3周岁以下幼儿几乎不具备自我管理的能力，其照护难度和强度都远大于幼儿园适龄儿童。家长也普遍担心家庭托育服务质量参差不齐、托育老师良莠难辨影响婴幼儿健康成长等问题，对于托育婴幼儿存在顾虑。\n", "对此，首都师范大学学前教育学院的刘莉认为，家庭托育对目前缓解3岁以下婴幼儿入托问题，是一个非常有效、便利的方式。但也要看到，家庭托育存在师资保障问题。正常的市场托育机构招聘有资格证、学历专业等要求，但家庭托育可能无法保障。此外，很多家庭托育点的运转不够稳定。\n", "探索“幼有所育”新路径\n", "国家卫健委发布的《家庭托育点管理办法（试行）（征求意见稿）》，明确了家庭托育点的定义，在家庭托育人数、人均面积和专业条件等方面提出具体要求，推动家庭托育点向标准化和规范化方向发展。\n", "高质量托育对儿童的发展有着积极影响，刘莉认为：“关键是家庭托育要得到有效监管，依托社区将所有家庭托育点纳入监管范围，保障婴幼儿安全成长。我认为征求意见稿对家庭托育提出各项具体要求是必要的。”\n", "“政府可以提供相应的培训机会，提升托育人员的专业能力水平。也希望社会更多地关注0～3岁婴幼儿托育专业人员的缺失。”刘莉说。\n", "“十四五”规划明确提出到2025年，我国每千人口托位数将提高到4.5个。目前，各地也在对家庭托育点的管理进行积极探索。如济南的“泉心托”惠民托育品牌，建设以政府为主导的家庭托育点。浙江也在积极布局家庭托育点，目前已有“机构式运营”家庭托育和“家庭互助式托育”两种形式。\n", "“学习各地家庭托育好的经验做法，让政府和社区更多参与进来，一方面有了外部的监管，另一方面也可以给家庭托育带来更多支持，推动家庭托育行业更好发展。”刘莉说。 （记者 周子元）\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:周楚卿\r\n】 \r\n\n\n"]}, {"title": "预制菜如何赢得更多消费者青睐？既要好吃又要安全", "time": "2023/05/25/07:24:04", "url": "http://www.news.cn/fortune/2023-05/25/c_1129643666.htm", "content": ["原标题：对预制菜企业来说，好吃决定它能走多高，安全决定它能走多远\n", "预制菜如何赢得更多消费者的青睐？\n\n", "阅读提示\n", "近年来，预制菜行业发展迅猛，但行业发展有喜有忧。小龙虾等预制菜产品受到追捧，一些餐馆用预制菜却遭消费者吐槽。业内人士指出，目前的冷链技术还无法解决保鲜问题，加之小众需求始终会存在，工业化终究无法解决个性化的需求。预制菜如何以好吃、新鲜等对标建设来引动新变局，尚需新餐饮人的努力。\n", "“这家餐馆好几道菜都是预制菜，上得特别快，但是不好吃，下次不会再去了。”日前，重庆消费者王女士对记者说，下馆子就想吃现做的，如果是预制菜会比较抵触。\n", "不过，王女士表示，自己也会从网上买小龙虾等预制菜，简单加热就可以吃了，很方便。\n", "对此，专家指出，预制菜如何以好吃、新鲜等对标建设来引动新变局，尚需新餐饮人的努力。\n", "不用怀疑，预制菜真的火了\n", "近年来，随着消费升级和人们生活节奏加快，预制菜成为餐饮业的新宠，给追求快节奏工作生活同时又垂涎美食的人们提供了一种新选择。\n", "以小龙虾为例，叮咚买菜数据显示，在5月第1周，该平台小龙虾相关商品环比上周的销量上涨超300%，共计售出约300吨、超1200万只小龙虾。\n", "在近日举行的第二届中国（成渝）美食工业博览会上，重庆梁平海老汉食品展出的香辣小黄鱼和梁平嗦螺成为爆款，圈粉无数。作为西部首家海鲜类预制菜全产业链企业，通过加大对新产品的研发投入，该公司1月~4月的预售订单销售额已突破1亿元，显示了中国西部预制菜之都强劲的发展势头。\n", "预制菜也成为食品产业链公司争相布局的焦点。上游的农牧企业、下游的餐饮企业，以及中游的食品生产企业，甚至速冻食品、调料企业，纷纷跑马圈地。\n", "天眼查数据显示，截至目前，我国预制菜相关企业有5.9万余家。从成立时间来看，44.8%的相关企业成立于1年至5年之间。\n", "餐馆为啥爱用预制菜？\n", "记者从多家电商平台看到，市场上各种预制菜产品众多，而同一类型产品的价格也相差甚远。究其原因，主要就在于原、配料部分。但食材的新鲜度和品质，并不会在配料表上体现出来，消费者也无从知晓料理包的实际价格和品质。\n", "事实上，关于预制菜含有大量添加剂、太油太咸的吐槽一直不断。此外，由于事先未告知，一些餐厅使用预制菜让消费者觉得有种被欺骗的感觉。\n", "重庆工商大学成渝地区双城经济圈协同发展中心研究员莫远明坦言，预制菜产业仍处培育阶段，从技术研发到设备生产，难以集约化、集成化，以至规模效应有短板；产品有效期较短且订单分散，运输时间、储存温度对菜品口味影响较大；还有同质化竞争，让其缺失中餐的特质味道灵魂，特色性有待突围。\n", "那么，餐馆为啥爱用预制菜？“预制菜是大范围工业生产，具备长链条属性，具有集中采购、集中销售、集中定价的特点。对于餐厅及企业生产者，复杂的菜品更易于有效复制。”重庆味海供应链（集团）公司总经理唐枭桐对记者说，使用预制菜还可以减少一些人工等成本。\n", "长远发展，既要好吃又要安全\n", "专家指出，随着大众对预制菜消费频次的增长，现有的品类已经不能满足消费者，开发除小龙虾、酸菜鱼、红烧肉等充斥整个预制菜市场之外的菜品迫在眉睫。\n", "银食品牌创始人李丽宏表示，消费端预制菜应聚焦“家庭比较难完成的菜品”“在家操作简单便捷的菜品”以及“比自己做单份成本低的菜品”，助消费者实现“在家做大厨菜”的目标。\n", "一些企业也在创新菜品。记者在位于重庆冉家坝的盒马鲜生门店看到，有鲍鱼花胶鸡、松鼠桂鱼、猪肚鸡、剁椒鱼头，价格从10多元到几百元不等的各种预制菜，成为超市一道亮丽的风景线。\n", "“因为部分食品所要求的消费场景，本身就需要现炒现卖的口感，目前的冷链技术还无法解决保鲜问题；加之小众需求始终会存在，工业化终究无法解决个性化的需求。”川菜工业化重大专项首席科学家车振明说，预计经过5年至10年的发展，预制菜菜品有望实现手工制作95%的风味还原。\n", "得利斯董事长郑思敏也认为，目前，预制菜赛道总体向好，但也存在局部不足，行业发展有不少痛点。虽然有关部门正密集出台预制菜相关标准，但仍缺乏完善的国家标准及行业标准，不利于行业长远良性发展。\n", "莫远明说，对预制菜企业而言，好吃决定它能走多高，安全决定它能走多远。提高消费者对预制菜的认知和认可程度，应加强对预制菜行业的引导和监管，优化食品安全体系，让预制菜成为消费者喜爱的健康之菜、安全之菜。（记者 李国）\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:周楚卿\r\n】 \r\n\n\n"]}, {"title": "以有力有效的审计监督服务保障党和国家工作大局", "time": "2023/05/24/22:42:14", "url": "http://www.news.cn/fortune/2023-05/24/c_1129643548.htm", "content": ["新华社北京5月24日电", "题：以有力有效的审计监督服务保障党和国家工作大局——从二十届中央审计委员会第一次会议解析新时代审计工作高质量发展着力点\n", "新华社记者邹多为、谢希瑶\n", "审计被称作“经济体检”，是党和国家监督体系的重要组成部分。23日下午，习近平总书记主持召开二十届中央审计委员会第一次会议并发表重要讲话。\n", "“要立足经济监督定位，聚焦主责主业”“加强审计领域战略谋划与顶层设计”“以有力有效的审计监督服务保障党和国家工作大局”……新征程上，围绕更好发挥审计在推进党的自我革命中的独特作用，进一步推进新时代审计工作高质量发展，习近平总书记在这次会议上作出重要部署、提出明确要求。\n", "党的十九大和十九届三中全会决定改革审计管理体制，组建中央审计委员会，作为党中央决策议事协调机构。习近平总书记担任中央审计委员会主任，亲自谋划、亲自部署、亲自推动审计领域重大工作。5年来，中央审计委员会推动审计体制实现系统性、整体性重构，走出了一条契合中国国情的审计新路子。\n", "二十届中央审计委员会高度肯定了党的十九大以来审计工作取得的历史性成就，在以往明确“审计是党和国家监督体系的重要组成部分”的基础上，进一步明确审计“是推动国家治理体系和治理能力现代化的重要力量”。中国社会科学院财经战略研究院财政审计研究室主任汪德华告诉新华社记者，这两句话充分阐述了新时代审计工作的职责定位和使命任务，表明党中央对审计工作的重视程度继续加强。\n", "今年是全面贯彻落实党的二十大精神的开局之年，新时代新征程如何继续做好审计工作？会议指出，“总的要求是在构建集中统一、全面覆盖、权威高效的审计监督体系，更好发挥审计监督作用上聚焦发力”。\n", "具体来看，就是牢牢把握高质量发展这个首要任务，做到三个“要”。一要如臂使指，增强审计的政治属性和政治功能，把党中央部署把握准、领会透、落实好；二要如影随形，对所有管理使用公共资金、国有资产、国有资源的地方、部门和单位的审计监督权无一遗漏、无一例外，形成常态化、动态化震慑；三要如雷贯耳，坚持依法审计，做实研究型审计，发扬斗争精神，增强斗争本领，打造经济监督的“特种部队”，并与其他监督贯通协同，形成监督合力。\n", "中央财经大学教授王雍君表示，会议将政治属性和政治功能摆在首位，意味着审计机关要胸怀“国之大者”，审计监督必须紧紧围绕党中央重大决策部署落实，从更高的政治层面来要求和谋划。\n", "对于今年审计工作，会议要求加大对重大项目、重大战略、重大举措落实落地情况的监督力度，加大对稳经济一揽子政策措施落实情况的审计力度，加大对金融支持实体经济、助企纾困政策落实情况的审计力度。此外，还要密切关注地方政府债务、金融、房地产、粮食、能源等重点领域，聚焦权力规范运行，充分发挥审计在反腐治乱方面的重要作用，坚决查处群众身边的“蝇贪蚁腐”。\n", "王雍君认为，这些要求坚持问题导向，具有风险意识，既聚焦全局性、长远性、战略性问题，也紧盯事关人民群众根本利益问题，为稳经济、惠民生、促发展提供坚强保障。\n", "“其中，聚焦实体经济发展具有很强的现实针对性。”王雍君说，当前我国坚持把发展经济的着力点放在实体经济上，出台了一系列政策支持实体经济发展。今年加大对金融支持实体经济、助企纾困政策落实情况的审计力度，是助力推动资金到位、项目落地、政策见效和深入落实“两个毫不动摇”的务实之举，有利于提振经营主体信心，帮助企业恢复元气。\n", "“经济体检”不仅为了查病，更为了“治已病、防未病”。作为审计工作“下半篇文章”，审计整改是确保审计成果落地的有效手段。会议强调，审计整改“下半篇文章”与审计揭示问题“上半篇文章”同样重要，必须一体推进。要将审计结果作为干部考核、任免、奖惩的重要参考。对整改不力、敷衍整改、虚假整改的，要严肃问责。\n", "汪德华表示，随着审计力度不断加大，审计触角更为广泛，审计整改正向更深层次、更大范围推进。进一步压实整改责任，推动问题整改落细落实，有助于以高质量审计成果为党中央治国理政提供决策参考，以高质量监督保障经济社会高质量发展，切实将制度优势转化为治理效能。\n", "今年是审计机关成立40周年。这次会议提出：“要传承审计光荣传统和优良作风”“建设忠诚干净担当的高素质专业化审计干部队伍”。汪德华表示，审计人在着力提高专业能力确保审计权威性的同时，还要坚持敢审敢严、真审真严，在职责范围内依法监督，更好发挥审计在推进党的自我革命中的独特作用，为新时代审计工作高质量发展提供人才支撑。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:冯粒\r\n】 \r\n\n\n"]}, {"title": "以楷模为榜样 用奋斗写华章——“时代楷模”万步炎先进事迹引发热烈反响", "time": "2023/05/24/23:23:27", "url": "http://www.news.cn/politics/2023-05/24/c_1129643577.htm", "content": ["新华社长沙5月24日电", "题：以楷模为榜样 用奋斗写华章——“时代楷模”万步炎先进事迹引发热烈反响\n", "新华社记者谢樱\n", "拒绝国外的高薪工作毅然回国、带领团队从零开始自主研发关键技术、一年有三分之二的时间在海上度过、研制“海牛Ⅱ号”在海底成功下钻231米刷新世界纪录……近日，“时代楷模”万步炎的先进事迹经报道后，引发热烈社会反响。\n", "万步炎是湖南科技大学海洋实验室主任。30余年来，他带领科研团队刻苦攻关、不懈钻研，解决了一些关键核心技术“卡脖子”难题，将先进海底钻机装备制造与应用技术牢牢掌握在中国人自己手里，不断推动我国深海资源与地质勘探技术实现高水平自立自强。\n", "22日，中央宣传部授予万步炎“时代楷模”称号。当晚，湖南多所高校、多家科研机构科研人员纷纷转发了万步炎的先进事迹，对万步炎矢志报国、勇于创新、淡泊名利的品质给予高度肯定和赞扬。\n", "“万步炎老师的爱国情怀和对科研的探索精神深深打动了我。”长沙矿山研究院有限责任公司结构工程高级工程师杨志高说，面对国外的高薪邀请，万老师毅然选择回国，不惧“从零开始”、不怕“从头再来”，为铸造“海牛”呕心沥血，让人深受教育、为之动容。\n", "长沙理工大学汽车与机械工程学院讲师徐晓强表示，万步炎“吃得苦，耐得烦，霸得蛮”，在长期艰苦工作环境中不却步，面临突发状况争分夺秒出妙招，深海钻探一干就是30年，令人敬仰。“我们青年教师应该像万教授一样，在自己的专长领域锚定国家的需要，专注深入地解决实际问题，做祖国需要的科研，育祖国需要的人才。”\n", "万步炎教授被授予“时代楷模”荣誉的消息，更让“海牛”团队倍感振奋。“在团队成员以及学生的眼里，万教授既是勇攀高峰的科学家，又是立德树人的好老师。我是他的第一个博士生，从读书到工作，得到了他无微不至的指导和帮助。”湖南科技大学海洋实验室副主任金永平说，把国家的需要作为自己的奋斗方向，不怕任何困难，要做就做最好，万步炎教授的精神感染了团队的所有人。“国之所需，我之所向，在海洋矿产勘探技术和装备研发领域，还有不少关键核心技术难题等待着广大科技工作者去突破，我们将再接再厉，勇毅前行。”金永平说。\n", "湖南科技大学机电工程学院2019级机械工程专业硕士研究生、中国科学院深海科学与工程研究所潜航员唐文波说，万教授有个“两课”理论，“走进海洋是专业课，吃苦耐劳是必修课”。“成为国家海洋事业的一颗螺丝钉让我深感光荣，我将时刻以万教授为标杆，为海洋强国建设添砖加瓦。”唐文波说。\n", "“不怕困难，甘于奉献”“国之栋梁，吾辈当自强”“顶流明星”“向万教授学习”……不少网民在报道的评论区留言，对这位向海图强的科学家表达敬意。\n", "在位于西藏自治区林芝市海拔约3400米的高原铁路的隧道施工现场，万步炎教授的事迹引发了施工团队的热烈讨论。中国铁建重工集团股份有限公司掘进机事业部执行总经理龙斌很有感触：“老一辈科研工作者几十年如一日的坚持，不怕困难、勇攀高峰的精神，值得青年一代学习和传承。创新驱动需要青年学者展现‘硬核担当’，持续攻坚关键核心技术、攻克‘卡脖子’核心部件，在科技攻关岗位砥砺前行。”\n", "湖南科技大学机电工程学院2021级机械工程专业博士研究生黄泓说，万教授用自己的行动告诉我们，只要心怀祖国，只要保持热爱，只要不懈努力，就一定能够创造出属于自己的辉煌。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:冯粒\r\n】 \r\n\n\n"]}, {"title": "四川：真抓实干推动主题教育走深走实 ", "time": "2023/05/24/22:18:05", "url": "http://www.news.cn/politics/2023-05/24/c_1129643496.htm", "content": ["新华社成都5月24日电  题：四川：真抓实干推动主题教育走深走实\n", "新华社记者王丁、吴光于\n", "学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议召开以来，四川坚决贯彻落实习近平总书记重要讲话精神和党中央部署，在严格对标对表中扛牢政治责任，在突出主题主线中筑牢政治根基，在解决难题难事中彰显政治效果，推动全省主题教育走深走实。\n", "四川省委主要负责同志表示，要牢牢把握“学思想、强党性、重实践、建新功”总要求，做到以学铸魂、以学增智、以学正风、以学促干，切实把学习成效转化为筑牢理想信念、锤炼坚强党性的高度自觉，转化为不折不扣贯彻落实习近平总书记对四川工作系列重要指示精神和党中央决策部署的实际行动，确保治蜀兴川各项事业始终沿着总书记指引的方向坚定前行。\n", "在主题教育中，四川把学习党的创新理论作为重中之重，坚持读原著学原文悟原理，通过办好读书班、抓好个人自学等，引导党员干部深刻领悟蕴含其中的强大真理力量和实践伟力。44名省级领导干部集中开展分组自学，一篇一篇读、逐段逐句悟，并示范带动第一批开展主题教育的144个单位同步学习，推动在学思践悟习近平新时代中国特色社会主义思想上取得新进步、达到新高度、实现新收获。\n", "组建“理论教育讲师团”、各党支部开展集中学习讨论、实地研学……成都中医药大学举办丰富的活动强化理论学习。许多干部表示，集中学习强化了以辩证思维看问题、以创新思维推动工作的意识。“认真学习了习近平总书记在宜宾学院关于大学生就业创业的重要指示后收获很大，工作中要运用好这些思维，以‘时时放心不下’的劲头做好毕业生就业工作。”药学院党委副书记胡媛说。\n", "5月11日，成都中医药大学一行40余人到眉山市永丰村、三苏祠开展现场研学。大家重温了去年6月，习近平总书记在这里考察时发表的重要讲话，并进行了深入交流。“现场研学让我们更加切身感悟到党的创新理论的实践伟力。”成都中医药大学党委书记刘毅说。\n", "深学细悟，内化于心、外化于行，奔着问题去、带着问题学、对着问题改。在主题教育中，四川坚持问题导向，强化求解思维，把学与做结合起来、检与改贯通起来、破与立统一起来，明确要求抱着解决问题的目的开展调研，着力打通痛点、堵点、淤点，以整改的实际成效取信于民。\n", "四川省科技厅把向科研人员和科技一线问需、问计、问策作为调查研究重要内容，开展送服务、找差距、解难题、促发展的调研。\n", "针对西南交通大学教师反映的“科研经费‘包干制’执行中，经费可以用在哪里？不能用在哪里？”问题，四川省科技厅认真研究，并建立科研经费使用负面清单，明确界限，为科研减负松绑，让科研人员轻装上阵。\n", "“我们边学边查边改，把来自科技工作者和科研一线反映的‘问题清单’转化为推进科技创新的‘履职清单’，把解决问题的过程作为服务国家高水平科技自立自强、服务我省创新驱动高质量发展的过程。”四川科技厅负责人说。\n", "真抓实干、务求实效，聚焦问题、知难而进。抓实推动经济运行整体好转的政策措施，研究制定优势产业提质倍增计划，推出提高电力系统应急处置和抗旱保电能力系列举措，抓好全省民生实事……主题教育开展以来，四川在“破难题促发展、拼经济搞建设、办实事解民忧”3个方面取得系列成效。\n", "四川银行把检视整改贯穿主题教育，通过市区县走访、银政企座谈，实施全行问题大梳理、难题大排查，建立起“项目制+清单制+责任制”的工作机制，切实推动问题整改落实到位。\n", "“通过这次主题教育，让我们以更强的责任担当解决群众急难愁盼问题。比如，针对金融对中长期制造业发展支持不够的问题，我们将运用多种特色产品，以投行思维为企业提供多元化综合金融服务。”四川银行相关负责人表示。\n", "在推进检视整改中，四川省级领导班子带头查、各单位全面查，系统梳理形成问题清单，坚持能改的立即改、一时解决不了的盯住改，做到不等不拖、见底出清。同时，对群众反映强烈、长期没有解决的突出问题，分别由省委常委牵头负责专项整治，以提高人民生活品质的实际成效检验主题教育成果。\n", "四川省委主题教育办有关负责同志表示，四川将牢牢把握突出主线、一体推进、群众满意的要求，突出凝心铸魂深化理论学习，突出实际实效大兴调查研究，突出实干担当全力推动发展，突出动真碰硬抓实检视整改，务实推动主题教育见行见效。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:王雪\r\n】 \r\n\n\n"]}, {"title": "国家发改委郑重声明：内部没有“国家补短板强弱项领导小组” ", "time": "2023/05/24/21:54:45", "url": "http://www.news.cn/fortune/2023-05/24/c_1129643472.htm", "content": ["\n\n\n国家发展改革委微信公众号截图\n", "近期，一些自称为“国家补短板强弱项领导小组”等不明组织和个人，假借县城建设等名义发布不实信息，甚至组织线上会议宣扬相关行骗言论，如“能够帮助每个市县获得10—100亿元政府补贴资金”“作为特例列入补短板强弱项名单并解决资金短缺”等，干扰了推进以县城为重要载体的城镇化建设工作秩序。\n", "在此我们郑重声明，国家发展改革委内部没有相关机构，我委没有设立类似专项补贴资金，从未组织过相关活动。请各地方和市场主体提高警惕，谨防上当受骗。如已造成损失，请及时向公安部门举报案件线索。\n", "特此声明。\n", "国家发展改革委发展战略和规划司\n", "2023年5月24日\n", "来源：国家发展改革委微信公众号\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:王雪\r\n】 \r\n\n\n"]}, {"title": "受权发布｜商用密码管理条例 7月1日起施行", "time": "2023/05/24/23:55:08", "url": "http://www.news.cn/politics/2023-05/24/c_1129643605.htm", "content": ["新华社北京5月24日电\n商用密码管理条例\n", "（1999年10月7日中华人民共和国国务院令第273号发布", "2023年4月27日中华人民共和国国务院令第760号修订）\n\n", "第一章", "总则\n\n", "第一条", "为了规范商用密码应用和管理，鼓励和促进商用密码产业发展，保障网络与信息安全，维护国家安全和社会公共利益，保护公民、法人和其他组织的合法权益，根据《中华人民共和国密码法》等法律，制定本条例。\n", "第二条", "在中华人民共和国境内的商用密码科研、生产、销售、服务、检测、认证、进出口、应用等活动及监督管理，适用本条例。\n", "本条例所称商用密码，是指采用特定变换的方法对不属于国家秘密的信息等进行加密保护、安全认证的技术、产品和服务。\n", "第三条", "坚持中国共产党对商用密码工作的领导，贯彻落实总体国家安全观。国家密码管理部门负责管理全国的商用密码工作。县级以上地方各级密码管理部门负责管理本行政区域的商用密码工作。\n", "网信、商务、海关、市场监督管理等有关部门在各自职责范围内负责商用密码有关管理工作。\n", "第四条", "国家加强商用密码人才培养，建立健全商用密码人才发展体制机制和人才评价制度，鼓励和支持密码相关学科和专业建设，规范商用密码社会化培训，促进商用密码人才交流。\n", "第五条", "各级人民政府及其有关部门应当采取多种形式加强商用密码宣传教育，增强公民、法人和其他组织的密码安全意识。\n", "第六条", "商用密码领域的学会、行业协会等社会组织依照法律、行政法规及其章程的规定，开展学术交流、政策研究、公共服务等活动，加强学术和行业自律，推动诚信建设，促进行业健康发展。\n", "密码管理部门应当加强对商用密码领域社会组织的指导和支持。\n\n", "第二章", "科技创新与标准化\n\n", "第七条", "国家建立健全商用密码科学技术创新促进机制，支持商用密码科学技术自主创新，对作出突出贡献的组织和个人按照国家有关规定予以表彰和奖励。\n", "国家依法保护商用密码领域的知识产权。从事商用密码活动，应当增强知识产权意识，提高运用、保护和管理知识产权的能力。\n", "国家鼓励在外商投资过程中基于自愿原则和商业规则开展商用密码技术合作。行政机关及其工作人员不得利用行政手段强制转让商用密码技术。\n", "第八条", "国家鼓励和支持商用密码科学技术成果转化和产业化应用，建立和完善商用密码科学技术成果信息汇交、发布和应用情况反馈机制。\n", "第九条", "国家密码管理部门组织对法律、行政法规和国家有关规定要求使用商用密码进行保护的网络与信息系统所使用的密码算法、密码协议、密钥管理机制等商用密码技术进行审查鉴定。\n", "第十条", "国务院标准化行政主管部门和国家密码管理部门依据各自职责，组织制定商用密码国家标准、行业标准，对商用密码团体标准的制定进行规范、引导和监督。国家密码管理部门依据职责，建立商用密码标准实施信息反馈和评估机制，对商用密码标准实施进行监督检查。\n", "国家推动参与商用密码国际标准化活动，参与制定商用密码国际标准，推进商用密码中国标准与国外标准之间的转化运用，鼓励企业、社会团体和教育、科研机构等参与商用密码国际标准化活动。\n", "其他领域的标准涉及商用密码的，应当与商用密码国家标准、行业标准保持协调。\n", "第十一条", "从事商用密码活动，应当符合有关法律、行政法规、商用密码强制性国家标准，以及自我声明公开标准的技术要求。\n", "国家鼓励在商用密码活动中采用商用密码推荐性国家标准、行业标准，提升商用密码的防护能力，维护用户的合法权益。\n\n", "第三章", "检测认证\n\n", "第十二条", "国家推进商用密码检测认证体系建设，鼓励在商用密码活动中自愿接受商用密码检测认证。\n", "第十三条", "从事商用密码产品检测、网络与信息系统商用密码应用安全性评估等商用密码检测活动，向社会出具具有证明作用的数据、结果的机构，应当经国家密码管理部门认定，依法取得商用密码检测机构资质。\n", "第十四条", "取得商用密码检测机构资质，应当符合下列条件：\n", "（一）具有法人资格；\n", "（二）具有与从事商用密码检测活动相适应的资金、场所、设备设施、专业人员和专业能力；\n", "（三）具有保证商用密码检测活动有效运行的管理体系。\n", "第十五条", "申请商用密码检测机构资质，应当向国家密码管理部门提出书面申请，并提交符合本条例第十四条规定条件的材料。\n", "国家密码管理部门应当自受理申请之日起20个工作日内，对申请进行审查，并依法作出是否准予认定的决定。\n", "需要对申请人进行技术评审的，技术评审所需时间不计算在本条规定的期限内。国家密码管理部门应当将所需时间书面告知申请人。\n", "第十六条", "商用密码检测机构应当按照法律、行政法规和商用密码检测技术规范、规则，在批准范围内独立、公正、科学、诚信地开展商用密码检测，对出具的检测数据、结果负责，并定期向国家密码管理部门报送检测实施情况。\n", "商用密码检测技术规范、规则由国家密码管理部门制定并公布。\n", "第十七条", "国务院市场监督管理部门会同国家密码管理部门建立国家统一推行的商用密码认证制度，实行商用密码产品、服务、管理体系认证，制定并公布认证目录和技术规范、规则。\n", "第十八条", "从事商用密码认证活动的机构，应当依法取得商用密码认证机构资质。\n", "申请商用密码认证机构资质，应当向国务院市场监督管理部门提出书面申请。申请人除应当符合法律、行政法规和国家有关规定要求的认证机构基本条件外，还应当具有与从事商用密码认证活动相适应的检测、检查等技术能力。\n", "国务院市场监督管理部门在审查商用密码认证机构资质申请时，应当征求国家密码管理部门的意见。\n", "第十九条", "商用密码认证机构应当按照法律、行政法规和商用密码认证技术规范、规则，在批准范围内独立、公正、科学、诚信地开展商用密码认证，对出具的认证结论负责。\n", "商用密码认证机构应当对其认证的商用密码产品、服务、管理体系实施有效的跟踪调查，以保证通过认证的商用密码产品、服务、管理体系持续符合认证要求。\n", "第二十条", "涉及国家安全、国计民生、社会公共利益的商用密码产品，应当依法列入网络关键设备和网络安全专用产品目录，由具备资格的商用密码检测、认证机构检测认证合格后，方可销售或者提供。\n", "第二十一条", "商用密码服务使用网络关键设备和网络安全专用产品的，应当经商用密码认证机构对该商用密码服务认证合格。\n\n", "第四章", "电子认证\n\n", "第二十二条", "采用商用密码技术提供电子认证服务，应当具有与使用密码相适应的场所、设备设施、专业人员、专业能力和管理体系，依法取得国家密码管理部门同意使用密码的证明文件。\n", "第二十三条", "电子认证服务机构应当按照法律、行政法规和电子认证服务密码使用技术规范、规则，使用密码提供电子认证服务，保证其电子认证服务密码使用持续符合要求。\n", "电子认证服务密码使用技术规范、规则由国家密码管理部门制定并公布。\n", "第二十四条", "采用商用密码技术从事电子政务电子认证服务的机构，应当经国家密码管理部门认定，依法取得电子政务电子认证服务机构资质。\n", "第二十五条", "取得电子政务电子认证服务机构资质，应当符合下列条件：\n", "（一）具有企业法人或者事业单位法人资格；\n", "（二）具有与从事电子政务电子认证服务活动及其使用密码相适应的资金、场所、设备设施和专业人员；\n", "（三）具有为政务活动提供长期电子政务电子认证服务的能力；\n", "（四）具有保证电子政务电子认证服务活动及其使用密码安全运行的管理体系。\n", "第二十六条", "申请电子政务电子认证服务机构资质，应当向国家密码管理部门提出书面申请，并提交符合本条例第二十五条规定条件的材料。\n", "国家密码管理部门应当自受理申请之日起20个工作日内，对申请进行审查，并依法作出是否准予认定的决定。\n", "需要对申请人进行技术评审的，技术评审所需时间不计算在本条规定的期限内。国家密码管理部门应当将所需时间书面告知申请人。\n", "第二十七条", "外商投资电子政务电子认证服务，影响或者可能影响国家安全的，应当依法进行外商投资安全审查。\n", "第二十八条", "电子政务电子认证服务机构应当按照法律、行政法规和电子政务电子认证服务技术规范、规则，在批准范围内提供电子政务电子认证服务，并定期向主要办事机构所在地省、自治区、直辖市密码管理部门报送服务实施情况。\n", "电子政务电子认证服务技术规范、规则由国家密码管理部门制定并公布。\n", "第二十九条", "国家建立统一的电子认证信任机制。国家密码管理部门负责电子认证信任源的规划和管理，会同有关部门推动电子认证服务互信互认。\n", "第三十条", "密码管理部门会同有关部门负责政务活动中使用电子签名、数据电文的管理。\n", "政务活动中电子签名、电子印章、电子证照等涉及的电子认证服务，应当由依法设立的电子政务电子认证服务机构提供。\n\n", "第五章", "进出口\n\n", "第三十一条", "涉及国家安全、社会公共利益且具有加密保护功能的商用密码，列入商用密码进口许可清单，实施进口许可。涉及国家安全、社会公共利益或者中国承担国际义务的商用密码，列入商用密码出口管制清单，实施出口管制。\n", "商用密码进口许可清单和商用密码出口管制清单由国务院商务主管部门会同国家密码管理部门和海关总署制定并公布。\n", "大众消费类产品所采用的商用密码不实行进口许可和出口管制制度。\n", "第三十二条", "进口商用密码进口许可清单中的商用密码或者出口商用密码出口管制清单中的商用密码，应当向国务院商务主管部门申请领取进出口许可证。\n", "商用密码的过境、转运、通运、再出口，在境外与综合保税区等海关特殊监管区域之间进出，或者在境外与出口监管仓库、保税物流中心等保税监管场所之间进出的，适用前款规定。\n", "第三十三条", "进口商用密码进口许可清单中的商用密码或者出口商用密码出口管制清单中的商用密码时，应当向海关交验进出口许可证，并按照国家有关规定办理报关手续。\n", "进出口经营者未向海关交验进出口许可证，海关有证据表明进出口产品可能属于商用密码进口许可清单或者出口管制清单范围的，应当向进出口经营者提出质疑；海关可以向国务院商务主管部门提出组织鉴别，并根据国务院商务主管部门会同国家密码管理部门作出的鉴别结论依法处置。在鉴别或者质疑期间，海关对进出口产品不予放行。\n", "第三十四条", "申请商用密码进出口许可，应当向国务院商务主管部门提出书面申请，并提交下列材料：\n", "（一）申请人的法定代表人、主要经营管理人以及经办人的身份证明；\n", "（二）合同或者协议的副本；\n", "（三）商用密码的技术说明；\n", "（四）最终用户和最终用途证明；\n", "（五）国务院商务主管部门规定提交的其他文件。\n", "国务院商务主管部门应当自受理申请之日起45个工作日内，会同国家密码管理部门对申请进行审查，并依法作出是否准予许可的决定。\n", "对国家安全、社会公共利益或者外交政策有重大影响的商用密码出口，由国务院商务主管部门会同国家密码管理部门等有关部门报国务院批准。报国务院批准的，不受前款规定时限的限制。\n\n", "第六章", "应用促进\n\n", "第三十五条", "国家鼓励公民、法人和其他组织依法使用商用密码保护网络与信息安全，鼓励使用经检测认证合格的商用密码。\n", "任何组织或者个人不得窃取他人加密保护的信息或者非法侵入他人的商用密码保障系统，不得利用商用密码从事危害国家安全、社会公共利益、他人合法权益等违法犯罪活动。\n", "第三十六条", "国家支持网络产品和服务使用商用密码提升安全性，支持并规范商用密码在信息领域新技术、新业态、新模式中的应用。\n", "第三十七条", "国家建立商用密码应用促进协调机制，加强对商用密码应用的统筹指导。国家机关和涉及商用密码工作的单位在其职责范围内负责本机关、本单位或者本系统的商用密码应用和安全保障工作。\n", "密码管理部门会同有关部门加强商用密码应用信息收集、风险评估、信息通报和重大事项会商，并加强与网络安全监测预警和信息通报的衔接。\n", "第三十八条", "法律、行政法规和国家有关规定要求使用商用密码进行保护的关键信息基础设施，其运营者应当使用商用密码进行保护，制定商用密码应用方案，配备必要的资金和专业人员，同步规划、同步建设、同步运行商用密码保障系统，自行或者委托商用密码检测机构开展商用密码应用安全性评估。\n", "前款所列关键信息基础设施通过商用密码应用安全性评估方可投入运行，运行后每年至少进行一次评估，评估情况按照国家有关规定报送国家密码管理部门或者关键信息基础设施所在地省、自治区、直辖市密码管理部门备案。\n", "第三十九条", "法律、行政法规和国家有关规定要求使用商用密码进行保护的关键信息基础设施，使用的商用密码产品、服务应当经检测认证合格，使用的密码算法、密码协议、密钥管理机制等商用密码技术应当通过国家密码管理部门审查鉴定。\n", "第四十条", "关键信息基础设施的运营者采购涉及商用密码的网络产品和服务，可能影响国家安全的，应当依法通过国家网信部门会同国家密码管理部门等有关部门组织的国家安全审查。\n", "第四十一条", "网络运营者应当按照国家网络安全等级保护制度要求，使用商用密码保护网络安全。国家密码管理部门根据网络的安全保护等级，确定商用密码的使用、管理和应用安全性评估要求，制定网络安全等级保护密码标准规范。\n", "第四十二条", "商用密码应用安全性评估、关键信息基础设施安全检测评估、网络安全等级测评应当加强衔接，避免重复评估、测评。\n\n", "第七章", "监督管理\n\n", "第四十三条", "密码管理部门依法组织对商用密码活动进行监督检查，对国家机关和涉及商用密码工作的单位的商用密码相关工作进行指导和监督。\n", "第四十四条", "密码管理部门和有关部门建立商用密码监督管理协作机制，加强商用密码监督、检查、指导等工作的协调配合。\n", "第四十五条", "密码管理部门和有关部门依法开展商用密码监督检查，可以行使下列职权：\n", "（一）进入商用密码活动场所实施现场检查；\n", "（二）向当事人的法定代表人、主要负责人和其他有关人员调查、了解有关情况；\n", "（三）查阅、复制有关合同、票据、账簿以及其他有关资料。\n", "第四十六条", "密码管理部门和有关部门推进商用密码监督管理与社会信用体系相衔接，依法建立推行商用密码经营主体信用记录、信用分级分类监管、失信惩戒以及信用修复等机制。\n", "第四十七条", "商用密码检测、认证机构和电子政务电子认证服务机构及其工作人员，应当对其在商用密码活动中所知悉的国家秘密和商业秘密承担保密义务。\n", "密码管理部门和有关部门及其工作人员不得要求商用密码科研、生产、销售、服务、进出口等单位和商用密码检测、认证机构向其披露源代码等密码相关专有信息，并对其在履行职责中知悉的商业秘密和个人隐私严格保密，不得泄露或者非法向他人提供。\n", "第四十八条", "密码管理部门和有关部门依法开展商用密码监督管理，相关单位和人员应当予以配合，任何单位和个人不得非法干预和阻挠。\n", "第四十九条", "任何单位或者个人有权向密码管理部门和有关部门举报违反本条例的行为。密码管理部门和有关部门接到举报，应当及时核实、处理，并为举报人保密。\n\n", "第八章", "法律责任\n\n", "第五十条", "违反本条例规定，未经认定向社会开展商用密码检测活动，或者未经认定从事电子政务电子认证服务的，由密码管理部门责令改正或者停止违法行为，给予警告，没收违法产品和违法所得；违法所得30万元以上的，可以并处违法所得1倍以上3倍以下罚款；没有违法所得或者违法所得不足30万元的，可以并处10万元以上30万元以下罚款。\n", "违反本条例规定，未经批准从事商用密码认证活动的，由市场监督管理部门会同密码管理部门依照前款规定予以处罚。\n", "第五十一条", "商用密码检测机构开展商用密码检测，有下列情形之一的，由密码管理部门责令改正或者停止违法行为，给予警告，没收违法所得；违法所得30万元以上的，可以并处违法所得1倍以上3倍以下罚款；没有违法所得或者违法所得不足30万元的，可以并处10万元以上30万元以下罚款；情节严重的，依法吊销商用密码检测机构资质：\n", "（一）超出批准范围；\n", "（二）存在影响检测独立、公正、诚信的行为；\n", "（三）出具的检测数据、结果虚假或者失实；\n", "（四）拒不报送或者不如实报送实施情况；\n", "（五）未履行保密义务；\n", "（六）其他违反法律、行政法规和商用密码检测技术规范、规则开展商用密码检测的情形。\n", "第五十二条", "商用密码认证机构开展商用密码认证，有下列情形之一的，由市场监督管理部门会同密码管理部门责令改正或者停止违法行为，给予警告，没收违法所得；违法所得30万元以上的，可以并处违法所得1倍以上3倍以下罚款；没有违法所得或者违法所得不足30万元的，可以并处10万元以上30万元以下罚款；情节严重的，依法吊销商用密码认证机构资质：\n", "（一）超出批准范围；\n", "（二）存在影响认证独立、公正、诚信的行为；\n", "（三）出具的认证结论虚假或者失实；\n", "（四）未对其认证的商用密码产品、服务、管理体系实施有效的跟踪调查；\n", "（五）未履行保密义务；\n", "（六）其他违反法律、行政法规和商用密码认证技术规范、规则开展商用密码认证的情形。\n", "第五十三条", "违反本条例第二十条、第二十一条规定，销售或者提供未经检测认证或者检测认证不合格的商用密码产品，或者提供未经认证或者认证不合格的商用密码服务的，由市场监督管理部门会同密码管理部门责令改正或者停止违法行为，给予警告，没收违法产品和违法所得；违法所得10万元以上的，可以并处违法所得1倍以上3倍以下罚款；没有违法所得或者违法所得不足10万元的，可以并处3万元以上10万元以下罚款。\n", "第五十四条", "电子认证服务机构违反法律、行政法规和电子认证服务密码使用技术规范、规则使用密码的，由密码管理部门责令改正或者停止违法行为，给予警告，没收违法所得；违法所得30万元以上的，可以并处违法所得1倍以上3倍以下罚款；没有违法所得或者违法所得不足30万元的，可以并处10万元以上30万元以下罚款；情节严重的，依法吊销电子认证服务使用密码的证明文件。\n", "第五十五条", "电子政务电子认证服务机构开展电子政务电子认证服务，有下列情形之一的，由密码管理部门责令改正或者停止违法行为，给予警告，没收违法所得；违法所得30万元以上的，可以并处违法所得1倍以上3倍以下罚款；没有违法所得或者违法所得不足30万元的，可以并处10万元以上30万元以下罚款；情节严重的，责令停业整顿，直至吊销电子政务电子认证服务机构资质：\n", "（一）超出批准范围；\n", "（二）拒不报送或者不如实报送实施情况；\n", "（三）未履行保密义务；\n", "（四）其他违反法律、行政法规和电子政务电子认证服务技术规范、规则提供电子政务电子认证服务的情形。\n", "第五十六条", "电子签名人或者电子签名依赖方因依据电子政务电子认证服务机构提供的电子签名认证服务在政务活动中遭受损失，电子政务电子认证服务机构不能证明自己无过错的，承担赔偿责任。\n", "第五十七条", "政务活动中电子签名、电子印章、电子证照等涉及的电子认证服务，违反本条例第三十条规定，未由依法设立的电子政务电子认证服务机构提供的，由密码管理部门责令改正，给予警告；拒不改正或者有其他严重情节的，由密码管理部门建议有关国家机关、单位对直接负责的主管人员和其他直接责任人员依法给予处分或者处理。有关国家机关、单位应当将处分或者处理情况书面告知密码管理部门。\n", "第五十八条", "违反本条例规定进出口商用密码的，由国务院商务主管部门或者海关依法予以处罚。\n", "第五十九条", "窃取他人加密保护的信息，非法侵入他人的商用密码保障系统，或者利用商用密码从事危害国家安全、社会公共利益、他人合法权益等违法活动的，由有关部门依照《中华人民共和国网络安全法》和其他有关法律、行政法规的规定追究法律责任。\n", "第六十条", "关键信息基础设施的运营者违反本条例第三十八条、第三十九条规定，未按照要求使用商用密码，或者未按照要求开展商用密码应用安全性评估的，由密码管理部门责令改正，给予警告；拒不改正或者有其他严重情节的，处10万元以上100万元以下罚款，对直接负责的主管人员处1万元以上10万元以下罚款。\n", "第六十一条", "关键信息基础设施的运营者违反本条例第四十条规定，使用未经安全审查或者安全审查未通过的涉及商用密码的网络产品或者服务的，由有关主管部门责令停止使用，处采购金额1倍以上10倍以下罚款；对直接负责的主管人员和其他直接责任人员处1万元以上10万元以下罚款。\n", "第六十二条", "网络运营者违反本条例第四十一条规定，未按照国家网络安全等级保护制度要求使用商用密码保护网络安全的，由密码管理部门责令改正，给予警告；拒不改正或者导致危害网络安全等后果的，处1万元以上10万元以下罚款，对直接负责的主管人员处5000元以上5万元以下罚款。\n", "第六十三条", "无正当理由拒不接受、不配合或者干预、阻挠密码管理部门、有关部门的商用密码监督管理的，由密码管理部门、有关部门责令改正，给予警告；拒不改正或者有其他严重情节的，处5万元以上50万元以下罚款，对直接负责的主管人员和其他直接责任人员处1万元以上10万元以下罚款；情节特别严重的，责令停业整顿，直至吊销商用密码许可证件。\n", "第六十四条", "国家机关有本条例第六十条、第六十一条、第六十二条、第六十三条所列违法情形的，由密码管理部门、有关部门责令改正，给予警告；拒不改正或者有其他严重情节的，由密码管理部门、有关部门建议有关国家机关对直接负责的主管人员和其他直接责任人员依法给予处分或者处理。有关国家机关应当将处分或者处理情况书面告知密码管理部门、有关部门。\n", "第六十五条", "密码管理部门和有关部门的工作人员在商用密码工作中滥用职权、玩忽职守、徇私舞弊，或者泄露、非法向他人提供在履行职责中知悉的商业秘密、个人隐私、举报人信息的，依法给予处分。\n", "第六十六条", "违反本条例规定，构成犯罪的，依法追究刑事责任；给他人造成损害的，依法承担民事责任。\n\n", "第九章", "附则\n\n", "第六十七条", "本条例自2023年7月1日起施行。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:冯粒\r\n】 \r\n\n\n"]}, {"title": "中国重点保护野生动植物种群持续恢复", "time": "2023/05/25/07:57:37", "url": "http://www.news.cn/local/2023-05/25/c_1129643698.htm", "content": ["300多种珍稀濒危野生动植物野外种群数量稳中有升——\n", "中国重点保护野生动植物种群持续恢复\n", "初夏时节，江苏大丰麋鹿国家级自然保护区黄海野鹿荡滩涂湿地水草丰美，成群的麋鹿在湿地嬉戏、觅食。这里建立了世界最大的麋鹿野生种群和最完整的麋鹿基因库，随着湿地保护力度不断增强，仔鹿和麋鹿种群数量逐年扩大。\n", "5月22日是第23个国际生物多样性日。记者从国家林业和草原局获悉，“十四五”以来，中国以旗舰物种拯救保护为抓手，持续推进就地和迁地保护体系建设，大量珍稀濒危野生动植物种群稳步增长，栖息繁衍环境稳步改善。\n", "中国是全球生物多样性最丰富的国家之一，也是生物多样性受威胁较为严重的国家之一。国家林草局有关负责人介绍，近年来，中国系统实施极度濒危野生动物和极小种群野生植物拯救保护工程，通过就地保护、迁地保护、人工繁育培植、放归或回归自然等多种措施，有效增强了生态系统的服务功能，亚洲象、雪豹、东北虎、海南长臂猿、黔金丝猴、藏羚、莽山烙铁头蛇、苏铁、兰科植物等300多种珍稀濒危野生动植物野外种群数量稳中有升。\n", "数据显示，华盖木由最初发现时的6株增长到1.5万株，巧家五针松由最初发现时的34株增长到3000多株，百山祖冷杉从最初发现时的3株成功野外回植4000多株。\n", "亚洲象野外种群增至300多头，海南长臂猿野外种群增至6群37只，白头叶猴野外种群增至1300多只，中华穿山甲分布点位不断增加，东北虎分布范围从长白山脉扩大到大小兴安岭，野外种群增至60只左右。朱鹮分布区从3个省扩展至7个省，野外种群超过7000只。全球圈养大熊猫种群数量达到698只，人工繁育朱鹮种群数量达到1496只。通过野化放归，在多个省份重建了麋鹿、普氏野马野外种群。\n", "近日，大熊猫国家公园成都片区大邑管护总站巡护员在整理回收的红外相机素材时，发现多台红外相机多次拍摄到大熊猫饮水、觅食的影像，这充分彰显了中国在保护生物多样性、推进大熊猫国家公园建设上取得的丰硕成果。\n", "国家林草局有关负责人介绍，近年来，中国启动了国家公园和国家植物园体系建设，设立首批5个国家公园，印发《国家公园空间布局方案》，科学布局49个国家公园候选区，总面积约110万平方公里，占国土陆域面积10.3%，将实现保护规模世界最大、保护80%以上的国家重点保护野生动植物物种及其栖息地，保护众多大尺度的生态廊道以及国际候鸟迁飞、鲸豚类洄游、兽类跨境迁徙的关键区域。\n", "国家植物园、华南国家植物园挂牌运行，也带动了各级各类植物园、树木园、种质资源库等蓬勃发展。普陀鹅耳枥、华盖木、峨眉含笑等极小种群野生植物初步摆脱灭绝风险。\n", "5月22日，生态环境部和中国科学院联合发布了《中国生物多样性红色名录-高等植物卷（2020）》和《中国生物多样性红色名录-脊椎动物卷（2020）》，实现对中国现有分布的高等植物、脊椎动物生存状况的全面评估和更新。评估结果显示，中国的野生植物健康状况有所改善，脊椎动物受威胁状况的恶化趋势有所减缓，部分物种濒危状况持续向好。\n", "“由于经济和社会活动的影响，依然有一些野生动植物栖息地丧失和碎片化，一些重要生态系统退化，珍稀物种生存受到威胁。”中国科学院副院长张涛说，“我们需要定期开展物种现状评估，及时掌握受威胁情况并制订红色名录，为生物多样性保护工作提供科学依据。”（记者 孔德晨）\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:王萌萌\r\n】 \r\n\n\n"]}, {"title": "产业旺、村容美、乡风和——山东打造乡村振兴齐鲁样板观察", "time": "2023/05/24/16:18:42", "url": "http://www.news.cn/politics/2023-05/24/c_1129642408.htm", "content": ["新华社济南5月24日电 题：产业旺、村容美、乡风和——山东打造乡村振兴齐鲁样板观察\n", "新华社记者邵琨\n", "小满时节，齐鲁大地一派欣欣向荣的初夏风光。新荷出水、鱼跃虾跳、樱桃红熟、麦穗泛黄……记者近日在山东多地采访了解到，近年来山东立足齐鲁实际，不断夯实产业之基、彰显生态之美、探寻善治之策、拓展共富之路，乡村振兴齐鲁样板成色越来越足。\n\n", "增产增效，做强“粮袋子”“菜篮子”“果盘子”“鱼篓子”\n", "“小满小满，麦粒渐满。”眼下，正是小麦籽粒灌浆饱满之际，再过十余日，滚滚的麦浪便会在大地上铺陈出一片金黄。\n", "这几天，山东省高青县木李镇乾旺村党支部书记茹会正忙着为合作社和村民张罗农机。“镇里都是高标准农田了，产量没问题。今年我们还试种了好几百亩富硒小麦，收入肯定好。”他与几位村民盘算着今年的收成。\n", "为扛牢农业大省责任，山东以提升粮食单产为重点，创建“大面积提升单产”示范推广田，聚力打造沿黄“齐鲁粮仓”。记者在德州东李镇1800亩数字化“吨半粮”生产基地看到，高清摄像头、气象站、作物长势监测仪等设备应有尽有，农户有了现代化的科学农事指导。2022年，山东粮食总产1108.76亿斤，再创历史新高，连续9年稳定在千亿斤以上。\n", "在寿光设施农业大棚里，大数据平台和“AI智脑”让作业更精准；山东烟台南隍城岛深海智能化养殖网箱里，水下生物识别系统和智能监测设备分析水质、鱼群的习性和生长状态，为鱼的健康和投饵提供依据……除了稳定粮食生产，山东还构建起多元化食物供给体系，果菜菌、肉蛋奶、水产品等产量位居全国前列，已成为全国重要的“菜篮子”“果盘子”“鱼篓子”。\n\n", "经海008号深远海智能化网箱。（烟台经海渔业供图）\n\n", "宜居宜业，一大批美丽乡村星罗棋布、串珠成链\n", "走进蒙阴县垛庄镇长明村，景观公园里草绿花艳，公园旁边的小河清澈见底。长明村党总支书记刘乃江见证了这里的变迁。他说：“以前这里是污水沟，臭气熏天，没人愿意来。”\n\n", "长明村村貌。（新华社记者 邵琨 摄）\n", "2022年，长明村在完善基础设施的同时，拆除养殖棚60多间，利用拆除后的空闲场地，建设了景观公园等设施。村庄干净漂亮了，长明村引进广药集团金银花标准化种植项目，通过党支部领办合作社，带动集体增收村民致富。刘乃江说：“项目就在家门口，每年为村集体增收9万多块钱，群众每户比往年增收2000多块钱。”\n", "补齐短板，锻造长板。紧邻大海的山东省荣成市俚岛镇烟墩角村，因每年大量天鹅飞来越冬，吸引许多游客。村里专门建设了30处污水处理设施，垃圾分类也随之推开。水更清了，环境更好了，天鹅越来越多，游客也越来越多。\n", "近年来，山东深入推进乡村建设行动，村容村貌进一步改善提升，一大批省级美丽乡村星罗棋布、串珠成链，带动山东乡村全域向“田园美、生态美”转变。依托良好的生态环境，三产融合也蓬勃发展，开拓出更多增收渠道。\n", "今年，山东将打造乡村振兴齐鲁样板示范区、衔接乡村振兴集中推进区，全面开展农村人居环境整治、农村基础设施网建设、乡村公共服务提升等，并沿黄河、沿大运河、沿齐长城、沿黄渤海建设四大文化体验廊道，打造乡村振兴展示带。\n\n", "和美善治，乡风文明焕发新气象\n", "在沂水县院东头镇四门洞村的信用广场上，2023年一季度A级及以上信用居民正在公示。获评村民不仅在评优树先、荣誉激励等方面享有优先权，而且乘坐城乡客运车、加油站加油、超市购物、银行贷款等都享有优惠。\n\n", "四门洞村的信用广场。（新华社记者 邵琨 摄）\n", "沂水县农业农村局农经中心主任王鸿介绍，一块信用牌就是一份承诺，挂信用门牌亮信用，“登榜”晒信用、“评级”争先进，进一步增强村民光荣感、归属感以及身份认同感。\n", "山东挖掘齐鲁优秀传统文化和红色文化时代价值，围绕自律助人、孝老爱亲、诚信利他、节俭绿色等，引导村民向上向善，推动美德和信用融入村民日常生活，改善农民精神风貌，提高乡村社会文明程度。\n", "此外，山东不少农村的文化生活也更加丰富。目前山东庄户剧团已达上万家，基层演出从年均不到2万场增至12万场，吸引了众多村民观看。\n", "今年，山东将推广运用乡村善治经验，加大平安乡村、法治乡村建设力度，推动形成更加浓厚的文明乡风、良好家风、淳朴民风，为乡村振兴提供更强精神动力。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:张樵苏\r\n】 \r\n\n\n"]}, {"title": "我国将于2025年底前基本实现垃圾分类全覆盖", "time": "2023/05/24/12:54:52", "url": "http://www.news.cn/politics/2023-05/24/c_1129641753.htm", "content": ["新华社北京5月24日电（记者王优玲）记者24日从住房和城乡建设部了解到，我国将力争在今年年底前使地级及以上城市居民小区垃圾分类覆盖率达到90%以上，2025年底前基本实现全覆盖。\n", "住房和城乡建设部部长倪虹说，近年来，垃圾分类工作坚持从基层抓起、从娃娃抓起、从群众需求抓起，紧盯科学规划、设施建设、安全运行关键环节，注重依法建章立制、督促指导、评估评价，统筹推动垃圾分类抓点、连线、扩面，取得积极进展和成效。\n", "截至2022年底，297个地级及以上城市居民小区垃圾分类平均覆盖率达到82.5%，人人参与垃圾分类的良好氛围正在逐步形成；生活垃圾日处理能力达到53万吨，焚烧处理能力占比77.6%，城市生活垃圾资源化利用水平实现较大提升。\n", "住房和城乡建设部近日在山东省青岛市召开全国城市生活垃圾分类工作现场会。倪虹说，垃圾分类工作是今年全国住房和城乡建设工作会议部署的重点工作之一。要在完善法律法规上下功夫，进一步健全生活垃圾分类法律法规制度体系，加快地方立法进程，坚持教育和惩戒相结合，强化公民垃圾分类的责任义务。\n", "倪虹说，要充分利用新一代信息技术，逐步构建生活垃圾分类管理平台，推动生活垃圾分类“一网统管”，大力推动环卫装备标准化、智能化改造和提升，推动环卫行业向科技智慧型转型升级。\n", "同时，要补齐设施短板，扎实推进城市生活垃圾处理设施建设，补齐中西部地区焚烧处理短板，持续提升焚烧处理能力，开展县级地区小型焚烧试点工作，不断优化生活垃圾处理结构。\n", "据了解，从今年起，我国将于每年5月第四周开展“全国城市生活垃圾分类宣传周”活动。首届全国城市生活垃圾分类宣传周时间为2023年5月22日至28日，宣传主题为“让垃圾分类成为新时尚”，宣传重点包括传达中央有关部署要求、宣贯有关制度政策标准、宣介阶段性工作成果、推广典型实践经验、普及生活垃圾分类知识等内容。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:赵文涵\r\n】 \r\n\n\n"]}, {"title": "国家智慧教育公共服务平台访客量已超11亿人次 智慧课堂让学习更有趣", "time": "2023/05/24/07:45:24", "url": "http://www.news.cn/politics/2023-05/24/c_1129640885.htm", "content": ["一根网线，让偏远地区的孩子得以走进名师课堂；一个系统，科学监测、实时记录，为教学改进提供课堂数据支撑……智慧教育蓬勃发展，正为学习者与教育者带来切切实实的获得感。中国教育科学研究院院长李永智表示，作为数字时代的教育新形态，智慧教育正推动实现公平而有质量的教育变革。\n", "教师培训转型升级\n", "为全国学生提供优质教育资源，是教育公平的重要内涵。近年来，中国以平台为抓手，打破地域限制、缩小校际差别，着力提升教育质量，为建设教育强国开辟全新赛道。\n", "2022年3月，国家智慧教育公共服务平台正式上线，聚焦学生学习、学校治理、教育创新等五大核心功能，开设德育、课程教学、劳动教育等10个板块53个栏目。\n", "“我经常推送平台上的经典阅读资源给学生，开展课后拓展学习。”陕西省渭南市电化教育馆一级教师沈文婷介绍，平台为学生提供了更多“学”的资源。“比如课后服务板块的经典阅读专栏，就提供了许多文学资源，资源质量有保障，还配有专家解析，学生很喜欢。”\n", "不仅面向学生，智慧教育平台还是教师培训数字化转型的重要途径。\n", "前段时间，国家智慧教育公共服务平台2023年“寒假教师研修”活动圆满结束。记者了解到，此次线上教师研修共有1372万余名教师参与，累计浏览量6.94亿次。\n", "“这次研修优化了课程设置，同时结合教育教学的热点、难点，设置针对性课程，帮助教师提升网络直播教学安全防护能力等。”教育部教师工作司相关负责人介绍。\n", "教育部公布的数据显示，国家智慧教育公共服务平台上线一年多来，访客量超11亿人次，现已成为世界第一大教育数字化资源中心和服务平台。据统计，平台共连接52.9万所学校，面向1844万教师、2.91亿学生和广大社会学习者，汇聚中小学资源4.4万条。\n", "构建“智课分析平台”\n", "在为扩大优质教育资源覆盖面提供新“解法”的同时，智慧教育还不断强化硬件设施，重塑教育教学新形态。\n", "课前通过采集学生预习结果等数据，教师有针对性地进行教学设计；课中利用截屏分享等功能突出重点，教师为学生精准点拨；课后有作文智能批改系统，既对文章优缺点进行评判，也会给出修改方案……在山东省青岛市西海岸新区五台山西路小学，智慧教育已融入学生个性化培养的每个环节。\n", "近年来，五台山西路小学以大数据、云计算等数字技术为支撑，积极构建“智课分析平台”，引领师生迈向智慧化的新高地。\n", "“上节课，系统显示出学生整体参与度较高，整节课在70%以上，说明学生对这堂课的教学活动有很高的积极性。”刚结束一堂习题讲解课，四年级语文教师马永康就忙着读起“智课分析平台”生成的大数据分析报告。\n", "在“智课分析平台”上，每名教师的课堂活跃点一览无余，包括教学目标实现度、学生互动度、教师教学行为等。老师们犹如拥有了专属“AI教练”，而“AI教练”通过智能算法提供数据实证的分析报告，使教师快速了解现存的教学问题，进而帮助改进提高。\n", "除了“自主练”，还有“协同研”。五台山西路小学教研巡课活动也是基于大数据平台，涵盖课堂评价、精彩瞬间、综合评分等，多角度多层次对全校所有课堂进行智能评价。学校每天向教师反馈智慧巡课情况，各班级、各教师针对具体问题精准整改。\n", "数字技术与教育教学深入融合，不断助力育人模式的转向。《2022年中国智慧教育发展指数报告》指出，中国智慧教育基础设施设备环境基本建成，中国接入互联网的学校比例已接近100%。\n", "为全球学习者提供资源\n", "线上，来自校外的专业老师绘声绘色地讲解折纸技巧；线下，学校指导老师耐心启发学生尽情展示巧思……北京市平谷区第八小学借助数字化技术，用“双师”课堂“嫁接”优质素质教育资源，丰富素质教育课程供给。\n", "“双减”背景下，课后服务全面覆盖义务教育学校。但师资不足等难题成为平谷区第八小学提供优质课后服务的最大障碍。部分老师介绍，每次课后服务前的两三天，他们都要上网查资料、备课，同时兼顾教学任务，时常感到力不从心。\n", "创新教学模式，引入智慧“双师”课堂，师生们找到了解决路径——2022年，学校与社会力量合作，推出“双师”智慧课堂，即专业老师视频授课，本校教师组织课堂，协力开展课后服务。\n", "“我上学期学的是‘社交力养成记’，这学期正在学‘探秘人工智能’。上课时还能和同学用大屏PK学习成果，有趣！”四年级学生李赫晨说。\n", "“推进教育数字化，技术润物细无声地嵌入日常教育教学场景，许多环节也需要社会力量共同参与。”首都师范大学人工智能教育研究院常务副院长蔡可说。\n", "技术赋能教育，教育塑造未来。中国智慧教育不断发展，也为世界智慧教育贡献出中国方案。依托世界慕课与在线教育联盟秘书处，中国已组织超过10场全球在线教育对话活动，开设168门全球融合式课程，吸引全球学习者730万人。\n", "教育部相关负责人介绍，未来将大力推动数字教育资源的开放和共享，联合各方力量构建全球教育数字化共同体，推动课程共享、学分互认，为全球学习者提供更丰富更优质的资源。（记者 刘乐艺）\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:焦鹏\r\n】 \r\n\n\n"]}, {"title": "2022年生态环境部门排污许可领域实施行政处罚1.7万件", "time": "2023/05/24/01:05:11", "url": "http://www.news.cn/politics/2023-05/24/c_1129640800.htm", "content": ["新华社北京5月23日电 生态环境部5月23日发布，2022年，各级生态环境部门开展各类排污许可执法检查53.8万次，实施行政处罚1.7万件，有效震慑违法行为。\n", "记者从生态环境部获悉，近年来，各级生态环境部门全面落实《关于加强排污许可执法监管的指导意见》有关要求，不断深化《排污许可管理条例》实施，持续加大对排污许可领域环境违法行为的打击力度。\n", "23日，生态环境部公布排污许可领域环境执法4个典型案例，分别是广东省佛山市顺德区容桂古瑜金属配件厂以欺骗手段申请取得排污许可证案；江苏省南通市南通耀龙金属制造有限公司擅自改变管理类别无证排污案；浙江省台州市椒江通达金属表面处理有限公司未依法重新申请取得排污许可证案；上海市上海博奥教学用品有限公司未依法重新申请取得排污许可证案。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:马俊卿\r\n】 \r\n\n\n"]}, {"title": "农业农村部部署全面加强海洋渔业安全生产工作", "time": "2023/05/23/22:59:29", "url": "http://www.news.cn/politics/2023-05/23/c_1129640720.htm", "content": ["新华社北京5月23日电（记者于文静）农业农村部22日召开全国远洋渔业安全生产视频会议，对全面加强和切实改进海洋渔业安全生产工作进行部署，要求把风险排查、日常监测、应急处置等抓细抓实抓到位，尽最大努力降低风险隐患。\n", "这是记者23日从农业农村部了解到的消息。\n", "会议强调，各级农业农村部门要把渔业尤其是远洋渔业安全生产作为农业安全生产领域最重要的政治任务来抓，全面加强和切实改进海洋渔业安全生产工作，坚决防范遏制重特大事故发生，确保人民群众生命财产安全。\n", "据了解，“鲁蓬远渔028”渔船在印度洋中部海域发生倾覆后，农业农村部立即启动应急响应机制，与相关部门和省份密切沟通联系，尽一切可能搜救失联人员，同时举一反三开展全国渔业特别是远洋渔业安全风险隐患排查整治，派出5个由部领导带队的督导组，到9个远洋渔业重点省（区、市）开展督导检查。\n", "会议强调，要深入细致全面排查风险隐患，对所有远洋渔船一艘一艘“过筛子”式进行检查，对载人10人以上的海洋渔船逐项排查、逐船登记备案，建立健全风险管理台账，既要全面排查共性问题，也要针对性梳理个性化风险，抓紧整治整改，全力提升渔船作业安全系数。要压实各方安全生产责任特别是企业的主体责任，认真履行部门监管责任，务求通过严格排查整治形成有力震慑，倒逼经营主体从源头上重视解决风险隐患。\n", "会议提出，要全面提升出海作业渔船的安全生产防范能力，坚持物防、技防、人防多管齐下，重点在改造提升渔船硬件设施、强化现代信息手段运用、突出抓好船员教育培训、建强监管队伍等方面下功夫。\n", "会议要求，进一步健全海洋渔业安全风险监测机制，梳理分析高危渔船群体、高发事故海域，有针对性地制定方案、实施监测、评估风险、发布预警。与有关部门建立高效、协调的应急处置机制，细化完善处置预案，共同发力降低事故损失。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:冯粒\r\n】 \r\n\n\n"]}, {"title": "科研人员成功维护升级世界海拔最高自动气象站", "time": "2023/05/23/21:35:47", "url": "http://www.news.cn/politics/2023-05/23/c_1129640587.htm", "content": ["新华社拉萨5月23日电（记者田金文、陈尚才）23日凌晨3时，科考队员从海拔8300米的珠峰突击营地出发，历经8小时攀登，于当日11时许抵达海拔8830米的世界海拔最高自动气象观测站。固定钢丝绳索，更换蓄电池，安装风速风向传感器……经过约1小时的紧张工作，自动气象站维护升级工作全部完成。\n", "“自动气象站的传感器元件总是被大风刮坏，我们从3月份就着手对珠穆朗玛峰的气象站进行维护和技术升级，确保观测数据的实时传输。”中国科学院青藏高原研究所研究员赵华标告诉记者。\n", "2022年，重达50公斤的自动气象站在珠穆朗玛峰北坡海拔8830米处成功架设，刷新了全球自动气象站的架设高度纪录，这项工作也填补了我国珠峰地区极高海拔气象观测记录的空白，珠峰梯度气象观测体系初步建成。\n", "珠峰梯度气象观测体系由8个自动气象站组成，分别位于海拔5200米、5400米、5800米、6350米、7028米、7790米、8300米和8830米。\n", "“这种自动气象站由太阳能电池板和蓄电池组合供电，正常情况下可持续使用多年。但是珠峰极高海拔区域天气变化快、风力大、气温低，这都给气象站的运行带来了很大考验。”赵华标说。\n", "5月以来，赵华标和团队在海拔5200米的珠峰大本营到海拔6350米区域之间往返多次，查看上一年度架设的自动气象站，研究讨论如何对自动气象站进行维护和技术升级。为此，他们克服高寒缺氧，在珠峰大本营帐篷里连续工作多日。\n", "“今年对珠峰几个极高海拔自动气象站维护后，将获取更长时间的气象观测数据，同时增补了6500米以下自动气象站的降水量观测，这对研究珠峰地区乃至青藏高原的气象和气候变化特征具有重要意义。”赵华标说，极高海拔地区的气象观测资料在全球范围内都十分匮乏，完成维护和技术升级的自动气象站运行后，可以获取更完整的梯度气象观测资料，用于揭开青藏高原气候和生态环境的“神秘面纱”。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:张樵苏\r\n】 \r\n\n\n"]}, {"title": "全国总工会启动推进社会组织建会专项行动", "time": "2023/05/23/20:46:24", "url": "http://www.news.cn/politics/2023-05/23/c_1129640485.htm", "content": ["新华社北京5月23日电（记者周圆、樊曦）记者23日从全国总工会获悉，全总将在全国范围内开展为期近两年的推进社会组织建会专项行动，持续推动具备建会条件的社会组织依法建立工会。\n", "根据全总日前印发的《推进社会组织建会专项行动方案》，各级工会要以在省级以上人民政府民政部门登记的社会组织和在各地民政部门登记的民办医院、学校、幼儿园等为重点，力争到2023年底，上述具备建会条件的社会组织建会率达到60%以上；到2024年底，建会率动态保持在85%左右，并带动律师事务所、会计师事务所等“两新”组织建会工作。\n", "针对社会组织规模不一、类型复杂的情况，方案要求各地工会深入摸底排查，依法推进建会，因地制宜、分类指导、逐一突破。同时，推动已建会的社会组织健全组织体系，聚焦社会组织职工最困难、最操心、最忧虑的实际需求，提供更多接地气、暖人心、更优质的服务项目。各地工会要通过设立专项资金、定额补助、项目补助等方式，加大对社会组织工会建设的经费支持力度，保障规模较小社会组织工会和区域性、行业性社会组织工会联合会正常运转。\n", "据悉，近年来，我国社会组织发展迅速。目前，全国登记的社会组织有90.2万家，吸纳就业超过1000万人。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:王頔\r\n】 \r\n\n\n"]}, {"title": "在中国式现代化的康庄大道上笃定前行——西藏和平解放72周年发展成就综述", "time": "2023/05/23/16:44:14", "url": "http://www.news.cn/2023-05/23/c_1129639473.htm", "content": ["新华社拉萨5月23日电 题：在中国式现代化的康庄大道上笃定前行——西藏和平解放72周年发展成就综述\n", "新华社记者\n", "5月23日，西藏和平解放纪念日，雪域儿女世世代代铭记的日子。\n", "1951年5月23日，《中央人民政府和西藏地方政府关于和平解放西藏办法的协议》（简称《十七条协议》）的签订，宣告西藏和平解放，维护了祖国统一和民族团结，开启了西藏走向繁荣进步的光明前程。\n", "从1951年到2023年，历史如何定义雪域高原这翻天覆地的72年？\n", "——中国共产党带领西藏各族人民，废除了黑暗的封建农奴制，建立起人民当家作主的社会主义新西藏。\n", "——西藏各族人民在祖国大家庭中同心同德、和衷共济，建立起平等、团结、互助、和谐的民族关系，不断铸牢中华民族共同体意识。\n", "——在以习近平同志为核心的党中央坚强领导下，西藏各族人民消除了困扰高原数千年的绝对贫困，与全国人民一道全面建成小康社会，奋力谱写雪域高原长治久安和高质量发展新篇章。\n", "回望来时路，几多沧桑；踏上新征程，意气风发。如今的雪域高原，经济繁荣发展、社会全面进步、生态环境良好、人民生活幸福，正在为实现中华民族伟大复兴的中国梦阔步前进！\n", "历史的必然\n", "5月的拉萨，一派生机盎然、欣欣向荣。缓缓流淌的拉萨河波光粼粼，河畔中华文化公园里游人如织。满头白发的农奴后代旦增拉姆，在大型雕塑《十七条协议》前久久驻足。抚今追昔，她感慨地说：“没有70多年前的西藏和平解放，就没有我们现在的幸福生活。”\n", "旦增拉姆出生在西藏措美县当许村。在父辈的记忆里，旧西藏的当许村有100多户农奴，他们过着食不果腹、衣不蔽体的生活。\n", "旦增拉姆说，他们住的是牛圈边一根柱子撑起的破“房子”，遮不住雨雪，也阻挡不了寒风。旦增拉姆父亲回忆，在旧西藏，全家人就没有吃饱过，“每天从早干到晚，只能领两小勺糌粑。”\n", "旧西藏政教合一的封建农奴制度下，占人口约95%的农奴遭受残酷的经济剥削和政治压迫。\n", "中国藏学研究中心当代所副所长肖杰说，旧西藏的封建农奴制粗暴践踏人类尊严，严重侵犯基本人权，根本阻碍西藏社会发展，完全背离中国和世界进步潮流。\n", "1949年10月1日，新中国的成立让全国各族人民倍感振奋，解放西藏也成为广大人民的呼声——十世班禅致电中央政府，恳请“速发义师，解放西藏，驱逐帝国主义势力”。\n", "1951年5月23日，以《十七条协议》的签订为标志，西藏实现和平解放。从此，西藏从黑暗走向光明、从落后走向进步、从贫穷走向富裕、从专制走向民主、从封闭走向开放。\n", "中国社科院亚太与全球战略研究院研究员边巴拉姆认为，西藏的和平解放是中国人民解放事业和祖国统一事业的重大胜利，是西藏具有划时代意义的历史转折，西藏由此发生了翻天覆地的变化，不断创造发展的奇迹。\n", "党的十八大以来，习近平总书记亲自为西藏工作把舵定向、谋篇布局，两次出席中央西藏工作座谈会，多次对西藏工作作出重要指示批示，明确了稳定、发展、生态、强边四件大事，确立新时代党的治藏方略，亲临西藏看望各族干部群众，推动西藏各项事业取得全方位进步、历史性成就。\n", "道路决定命运。新西藏72年的历史昭示，要找到一条适合自己的道路，需要付出艰辛的努力，而一旦走上这条康庄大道，又会写就何等壮丽的诗篇。\n", "人民的期盼\n", "在西藏阿里地区特困人员集中供养服务中心，70余位老人在此安享晚年，他们或是坐在屋外沐浴暖阳，或是喝着甜茶嬉笑聊天，生活有滋有味。\n", "2015年12月，国家投资3000余万元建起阿里地区特困人员集中供养服务中心，同时配套了按摩理疗室、食堂、洗衣房以及医疗服务区等多种设施，还安排专人提供服务。\n", "阿里地区噶尔县昆莎乡74岁的次仁拉松老人膝下无子，生活无法自理，5年前搬到这里生活。“护理员经常帮我们洗衣服、剪指甲、洗澡，我们心里暖暖的。”次仁拉松喝着酥油茶说。\n", "党的十八大以来，在以习近平同志为核心的党中央坚强领导和深切关怀下，西藏坚持把改善民生、凝聚人心作为经济社会发展的出发点和落脚点，每年财政收入的80%以上投入到民生领域，搭建了涵盖教育、医疗、养老等领域的全面保障体系。\n", "春风化雨入高原。顺应民意、保障民生、凝聚民心，西藏将以人民为中心的发展实践，镌刻在波澜壮阔的发展历程中。获得感、幸福感、安全感——一张张基层农牧民的幸福笑脸，绘就色彩斑斓的小康生活。\n", "今日西藏，人民发展权得到充分释放。2022年，西藏地区生产总值达2132.64亿元。而1951年西藏地区生产总值仅为1.29亿元。一座座现代化城市拔地而起、一条条高速公路四通八达、一片片产业园区朝气蓬勃，早已不是和平解放前破败不堪、万物凋敝的惨淡景象。\n", "今日西藏，人民生存权迈向更高水平。2022年，西藏粮食、蔬菜、猪牛羊肉产量分别达到107.34万吨、81.58万吨、28.29万吨，均创历史新高。生活在社会主义新西藏的各族人民，早已不用担心食不果腹、衣不蔽体，如何吃得更营养、更健康成了“新烦恼”。\n", "今日西藏，人民健康权实现跨越发展。2022年，西藏每千人口医疗卫生机构床位数、卫生技术人员数分别达到5.49张、7.18人，人均寿命从和平解放前的35.5岁增长到72.19岁。\n", "今日西藏，人民教育权得到充分保障。截至目前，西藏实行从幼儿园到高中15年公费教育，建成各级各类学校3339所，区内外在校生总人数达92.2万人。上学再也不是和平解放前贵族子女的特权。\n", "今日西藏，人民政治权利有效行使。十四届全国人民代表大会的西藏代表共有24名，其中藏族和其他少数民族代表16名，占66.7%；全区42153名四级人大代表中，藏族和其他少数民族占89.2%。他们几乎都是旧西藏百万农奴的后代，如今成为全过程人民民主在雪域高原的践行者。\n", "新起点新征程\n", "西藏林芝市察隅县上察隅镇的西巴村，是一个珞巴族聚居村，和平解放前，这个以刀耕火种、狩猎为生的古老部落仍处于原始社会末期。\n", "“短短70多年，我们珞巴族就实现了向全面建成小康社会的巨大跨越，这都要感谢党。”村民安阳丽笑着说道，“现在我们村居住着珞巴族、藏族、汉族等18户64人，依靠水果、茶叶种植，发展生态旅游以及外出打工，村民日子越来越好。”\n", "党的十八大以来，西藏步入发展最好、变化最大、群众得实惠最多的新时代。\n", "约旦中国问题专家萨米尔·艾哈迈德评价说，西藏各族人民如今共享发展机遇，社会全面发展进步，少数民族边疆地区在中国共产党领导下实现了高质量发展，取得的成就堪称人类社会发展史上的奇迹。\n", "如今，迈步新征程的西藏，在推进中国式现代化的道路上笃定自信，围绕做好稳定、发展、生态、强边四件大事奋勇前进。\n", "——以铸牢中华民族共同体意识为主线，西藏正在创建全国民族团结进步模范区，推进中华民族共有精神家园建设，各族群众“五个认同”不断增强。2020年5月1日，《西藏自治区民族团结进步模范区创建条例》正式实施，西藏成为全国首个以地方立法形式提出以民族团结为主题的模范区创建省份。\n", "——以川藏铁路为代表的一大批重大项目加快推进，西藏在高原经济高质量发展上稳步前进。复兴号列车开上雪域高原，主电网覆盖所有县城和主要乡镇，建制村通光纤率、4G信号覆盖率均达到99%。\n", "——筑牢国家生态安全屏障，西藏坚决守护好高原的生灵草木、万水千山。如今，高原上动植物栖息环境明显改善，生物多样性稳步提升，主要江河湖泊水质全部达到国家规定相应水域的环境质量标准，地级城市空气质量优良天数比例达到99%以上。\n", "——情重如许，誓言若山。在绵延数千公里的边境线上，以卓嘎、央宗姐妹为代表的万千西藏守边群众日复一日、年复一年守护着脚下的土地，靠自己的双手建设美丽家园，拱卫好祖国西南边陲。以重点领域、重要方向、重大项目为突破口，西藏加快实施抵边安居、基础设施提升、民生改善、产业兴边、沿边开发开放、民族团结聚力、守土固边工程。\n", "当前，西藏站在了新的发展起点上，各族儿女在建设社会主义现代化新西藏的征程上踔厉奋发，在中国式现代化进程中笃定前行，必将创造更加绚烂美好的未来。（记者沈虹冰、翟永冠、白少波、李键、王泽昊）\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:王頔\r\n】 \r\n\n\n"]}, {"title": "全国妇联等10部门部署开展2023年“六一”庆祝活动", "time": "2023/05/23/15:31:46", "url": "http://www.news.cn/2023-05/23/c_1129639239.htm", "content": ["新华社北京5月23日电（记者黄玥）“六一”国际儿童节即将到来，全国妇联、中央文明办、共青团中央、教育部、民政部、文化和旅游部、国家卫生健康委员会、国家广播电视总局、国家新闻出版署、中国关工委等10部门日前联合下发通知作出部署，今年“六一”以落实立德树人根本任务、培养拥有“四个自信”好孩子为重点，组织开展丰富多彩的庆祝活动，让广大儿童度过一个健康、快乐、有意义的节日。\n", "通知指出，各地各有关部门要抓住“六一”契机，精心组织贴近儿童、可感可及的主题实践活动，让爱党爱国爱社会主义的种子扎根孩子心灵深处。以孩子们爱听能懂的“童言童语”讲好领袖的故事、党的故事、新时代的故事，以孩子们有“共鸣”能“共情”的方式，组织开展童声颂党恩文艺展演、童心绘蓝图绘画展示、童悦书香阅读分享等“少年儿童心向党”系列主题实践活动，充分发挥爱国主义教育阵地作用，组织儿童听红色故事、观主题展览、学英雄事迹。\n", "通知要求，各地各有关部门要在节日期间大力宣传儿童优先理念，特别关注散居孤儿、事实无人抚养儿童、农村留守儿童等困境儿童，用心用情帮助解决他们的实际困难和问题。集中开展普法宣传，组织动员儿童督导员、儿童主任、妇联执委、社区工作者和各类志愿者，有针对性开展家庭教育、心理健康、安全保护、维权关爱、帮扶慰问等关爱服务。\n", "通知强调，要结合儿童特点，立足儿童需求，发挥学校主阵地作用，促进家庭协同育人，统筹社会活动资源，在节日期间组织开展生动活泼、寓教于乐、健康向上的精神文化活动，大力弘扬劳动精神、奋斗精神、奉献精神、创造精神、勤俭节约精神，推动社会主义核心价值观融入活动全过程各环节。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:王頔\r\n】 \r\n\n\n"]}, {"title": "学思想、强党性、重实践、建新功丨湖南：突出务实管用推动主题教育高质量开展", "time": "2023/05/23/16:49:03", "url": "http://www.news.cn/2023-05/23/c_1129639511.htm", "content": ["新华社长沙5月23日电 题：湖南：突出务实管用推动主题教育高质量开展\n", "新华社记者陈俊、谢樱\n", "学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议召开以来，湖南深入贯彻落实习近平总书记重要讲话精神和党中央部署，扎实开展“走基层、找问题、想办法、促发展”活动，全面开展调查研究，系统梳理突出问题，积极谋划专项整治，推动党员干部将焕发出来的学习、工作热情转化为攻坚克难、干事创业的强大动力。\n", "湖南省委主要负责同志表示，主题教育要以思想教育、理论武装打头，坚持问题导向、突出务实管用，牢固树立和践行正确政绩观，把解决问题、推动高质量发展贯穿始终。要走好新时代群众路线，找准载体和抓手，推动党员领导干部扑下身子察实情、干实事、抓落实、求实效，带动各级领导干部严于律己、严负其责、严管所辖，确保全省主题教育高质量开展。\n", "湖南省委把开展主题教育作为重大政治任务，及时举办主题教育读书班，开展专题研讨，示范带动第一批开展主题教育单位精心办班学、专题研讨学，组织县处级以上领导干部一篇一篇读、逐段逐句悟，做到学深悟透、入脑入心。大家结合工作实际谈认识、谈收获，交流运用党的创新理论解决实际问题的具体案例和体会，提出改进工作的思路措施。\n", "从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，把学习成果转化为干事创业的强大动力。湖南锚定高质量发展首要任务，着力把习近平总书记为湖南擘画的美好蓝图变成“施工图”“实景图”，以新气象新作为推动高质量发展取得新成效。\n", "长达800米的比亚迪总装车间里，2万多个零部件在这里完成最终装配，每1分钟就有1台汽车从流水线上诞生。5月15日，在长沙市雨花经济开发区的比亚迪汽车有限公司长沙分公司，湖南省工信厅一行深入生产车间一线，开展汽车产业提质增效专题调研。\n", "了解企业今年以来生产经营情况，询问新上车型生产销售情况，听取柔化生产线情况介绍，收集企业反映的困难和问题……工信部门以主题教育为契机，深入调查研究，精准解决问题，为企业发展营造更好的环境。\n", "湖南省工信厅以“问题导向”引领“调研方向”，确定了工业稳增长、产业集群培育、智赋万企、数字化转型、专精特新企业培育等11个调研重点，共梳理形成35个调研课题。相关负责人表示：“我们通过抓细问题梳理，坚持小切口、具体化，逐一形成问题清单、责任清单、任务清单，把群众、企业是否满意作为调查研究工作的根本评判标准。”\n", "大兴调查研究，奔着问题去，切实帮助基层解决困难。位于武陵山腹地的新晃侗族自治县，青山绵延深处，群牛悠然自得。5月6日，湖南省乡村振兴局主题教育调研组一行5人走基层、访企业、入农户，把脉黄牛特色产业发展，问计拓宽农民收入渠道。\n", "“目前主要困难是销售人才难引进、留不住，导致市场打不开、生产线仅用得上1/3”“贷款申请贴息需要正规销售发票，对小规模养殖户来讲手续比较苛刻”“核心瓶颈是种源培育周期长、投入大，希望上级在这方面给予脱贫地区倾斜支持”……\n", "面对侗乡干部群众反映的实际问题，调研人员深入走访，问计于民。截至目前，湖南乡村振兴局班子成员已带队赴基层调研15次，正着力解决一批制约巩固拓展脱贫攻坚成果的突出问题。\n", "结合主题教育调研活动，湖南省发改委深入全省12个市州、45个县市区，聚焦69.4万易地搬迁群众和2460个集中安置点，开展第一批次易地搬迁后续扶持全覆盖巡查检查，切实有效解决群众最关心的问题，把惠民生、暖民心、顺民意的工作做到群众心坎上。\n", "在邵阳市新宁县，有群众向调研组反映安置点存在用水难问题。调研组组织相关部门立行立改，把周边学校的自来水连通到安置点，同时打深井取水，建设增压水塔，村干部、驻村工作队、帮扶责任人为年老体弱的搬迁户提水送水到家。“这回真正解决了我们用水的烦心事。”新宁县马头桥镇狮子村安置点群众吕科华高兴地说。\n", "湖南省委主题教育办有关负责同志表示，湖南将组织、引导党员干部多干破难题、促发展的实事，多办惠民生、解民忧的好事，以推动高质量发展、提高人民生活品质的实际成效检验主题教育成果。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:张樵苏\r\n】 \r\n\n\n"]}, {"title": "国家“清单”明确 基本养老服务体系加速构建", "time": "2023/05/23/10:16:12", "url": "http://www.news.cn/2023-05/23/c_1129638519.htm", "content": ["中共中央办公厅、国务院办公厅日前印发了《关于推进基本养老服务体系建设的意见》（以下简称《意见》）。《意见》是我国养老服务发展史上的一个重要里程碑，其在中央文件中首次确定了推进基本养老服务体系的内涵和主要任务，明确了政府、社会、市场和家庭在基本养老服务中的职责定位，明确了基本养老服务涵盖物质帮助、照护服务、关爱服务等主要内容。\n", "业内人士表示，在基本养老服务体系“兜住底、兜准底、兜好底”的同时，积极引导高品质、多样化的非基本养老服务发展，使之成为基本养老服务体系的有益补充，共同构建起中国特色的多层次可持续养老服务体系。整体来看，我国养老服务市场潜力巨大。\n", "“实现老有所养的重要制度设计”\n", "基本养老服务是指由国家直接提供或者通过一定方式引导相关主体向老年人提供实现老有所养、老有所依所必需的基础性、普惠性、兜底性服务。\n", "在业内人士看来，《意见》的出炉是我国养老服务发展史上的一个重要里程碑。“是推动解决老年人在养老服务方面急难愁盼问题，兜住底、兜准底、兜好底，不断增强老年人的获得感、幸福感、安全感，实现老有所养的重要制度设计。”民政部养老服务司有关负责同志表示。\n", "数据显示，截至2022年底，全国60周岁及以上老年人超过2.8亿，占全国总人口19.8%，其中65周岁及以上老年人达2.1亿，占全国总人口14.9%，人口老龄化形势严峻。与此同时，全国有各类养老机构和设施38.1万个，其中养老机构4万个、社区养老服务机构和设施34.1万个，床位822.3万张。\n", "记者了解到，近年来，多地均在加快本地区基本养老服务体系建设，内蒙古、江苏、浙江等地细化和明确了老年人补贴、服务队伍建设、养老服务设施规划、各级财政资金补助的具体标准，黑龙江、安徽、江西等地在已有的养老服务部门联席会议基础上，在政府层面建立健全了养老服务工作推进机制，加强统筹协调力度。\n", "邮储银行研究员娄飞鹏接受《经济参考报》记者采访时表示，面对人口老龄化快速发展，我国基本养老服务体系总体上有了发展的基础，但仍然存在总量不足、发展不均衡的问题。在补短板方面，需要重点增加养老服务机构、养老床位等。《意见》的出炉可谓正当其时，将为基本养老服务体系的进一步完善指引方向。\n", "国家“清单”划定服务标准底线\n", "《意见》提出了5项重点任务，其中之一就是制定落实基本养老服务清单，要求各地各有关部门严格落实此次随《意见》一同出炉的《国家基本养老服务清单》，省级政府制定并发布本地区基本养老服务具体实施方案及清单。\n", "民政部养老服务司有关负责同志表示，将养老服务划分为基本养老服务和非基本养老服务，并且用清单化、标准化的方式将基本养老服务作为公共产品向全体老年人提供，这是根据我国国情作出的一项创新性政策举措。\n", "记者了解到，《国家基本养老服务清单》包含物质帮助、照护服务、关爱服务等三大类16个服务项目，并分别明确了每个项目的服务对象和内容。服务对象为“65周岁及以上老年人”“80周岁及以上老年人”“特困老年人”等，服务项目包括“职工基本养老保险”“城乡居民基本养老保险”“养老服务补贴”“家庭适老化改造”等。\n", "娄飞鹏说，《国家基本养老服务清单》明确了具体服务对象、服务项目、服务内容、服务类型等内容，是基本养老服务的底线标准，有助于各省级政府结合本地实际进一步制定具体方案和清单，从而使基本养老服务体系建设更具可操作性，也有助于提供标准化服务供给，让更多的群体共享发展成果。\n", "记者了解到，多数省份已出台本地区的基本养老服务清单。一些省份也在国家清单之外增加了本地区养老服务项目。如北京、内蒙古、江苏、山东、湖北、贵州、甘肃等地在国家清单的16个服务项目基础上，将家庭照护服务、老年优待、意外伤害保险、法律服务、老年教育等内容纳入本地区养老服务清单。\n", "“银发经济”悄然升温\n", "除了基本养老服务，养老服务的另一部分是非基本养老服务。非基本养老服务主要由市场提供。民政部养老服务司有关负责同志表示，积极引导高品质、多样化的非基本养老服务发展，使之成为基本养老服务体系的有益补充，共同构建起中国特色的多层次可持续养老服务体系。\n", "整体来看，我国养老服务市场潜力巨大，“银发经济”也正在悄然升温。\n", "艾瑞咨询数据显示，2020年老年人口总消费达到了7.01万亿元，老年市场规模达5.4万亿元。预计到2050年，我国老年人口总消费将达到61.26万亿元，老年市场规模将达48.52万亿元。\n", "娄飞鹏表示，人口老龄化不是短期趋势，未来我国老年人口数量和占比会进一步增加，为银发经济发展提供了较大的市场需求。同时，随着经济发展水平提高，银发经济发展同样存在结构升级的问题。在这种情况下，老年人衣食住行、医疗保健、老年教育等方面都有较大发展潜力。\n", "养老服务也频现新模式。以智慧养老领域为例，运用人工智能技术更精准满足老年人需求。机器人陪伴和看护正成为热点，智能拐杖、智能轮椅、失智老人防走失预警器、智能监护床垫、大小便智能护理机器人已并不鲜见，为了方便帕金森患者而设计的“电动防抖餐具”自动喂饭机器人等也相继上市。\n", "数据显示，不少企业纷纷布局养老产业。天眼查5月22日发布的数据显示，截至目前，银发经济相关企业近30.7万余家，其中，今年1至5月份新增相关注册企业1.6万余家。\n", "值得一提的是，银发经济相关企业中，成立十年以上的企业仅占7.3%，成立五年以内的企业占比高达53.8%。\n", "“银发经济正迈入快车道。”国务院发展研究中心社会发展研究部研究员冯文猛在接受《经济参考报》记者采访时表示，随着人口红利的释放、消费场景的拓宽、服务及产品供给的增加、顶层设计的逐步完善，我国银发经济空间广阔，将成为未来经济发展的重要引擎。（记者 张莫 梁倩）\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:王萌萌\r\n】 \r\n\n\n"]}, {"title": "学思想、强党性、重实践、建新功丨广东：在学做结合中高标准高质量推进主题教育", "time": "2023/05/22/21:30:35", "url": "http://www.news.cn/2023-05/22/c_1129637740.htm", "content": ["新华社广州5月22日电 题：广东：在学做结合中高标准高质量推进主题教育\n", "新华社记者陈凯星、李雄鹰\n", "学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议召开以来，广东认真学习贯彻习近平总书记重要讲话精神和党中央部署，学做结合一体推进、坚持标准严督实导，各项工作扎实有效，以新担当新作为推动高质量发展取得新成效，推动主题教育不断走深走实。\n", "广东省主要负责同志表示，要深入学习贯彻习近平总书记关于主题教育的重要讲话和习近平总书记考察广东重要讲话、重要指示精神，进一步高标准高质量推进主题教育，扎扎实实办好广东的事，奋力在全面深化改革、扩大高水平对外开放、提升科技自立自强能力、建设现代化产业体系、促进城乡区域协调发展等方面继续走在全国前列，在推进中国式现代化建设中走在前列。\n", "开展理论学习，接受思想洗礼。广州全市各级党组织把学思想作为首要任务，把学习宣传贯彻工作摆在重要位置，周密组织实施，带动全市迅速兴起学习宣传贯彻热潮。\n", "“要充分发挥宣讲队伍作用，开展多样化宣讲活动，推动社科研究机构和高校加强研究阐释。”\n", "“统战部门要思考如何推动习近平总书记考察广东重要讲话、重要指示精神在广州统一战线落地见效。”\n", "……\n", "主题教育期间，广州市委常委同志每月安排集中学习，读原著学原文悟原理，分19个专题把理论学习引向深入。目前，广州第一批116个单位已全部开展读书班或理论学习中心组学习。\n", "调查研究是科学决策的前提。5月8日，广东省生态环境厅在云浮市新兴县召开全省农村生活污水治理经验交流会议，推广农村生活污水治理典型模式，交流治理攻坚工作经验；全面分析检视问题，查找了治理率不高、发展不平衡、效能不好等方面的问题。围绕“推动农村生活污水处理设施高质量运行，助力建设宜居宜业和美乡村”这一课题，广东省生态环境厅多次开展调研工作，摸准问题，因地制宜、分类施策，加强督导、压实责任，为农村污水治理工作的开展打下坚实基础。\n", "大兴调查研究，坚持问计于群众、问计于实践。广东省卫生健康委围绕公共卫生体系建设、乡村医生队伍建设、推动优质医疗资源扩容提质和均衡发展、职业病防治技术支撑体系建设等开展调查研究。调研人员深入各类医院、疾控中心、窗口等基层单位，摸清情况、吃透问题。\n", "“调查研究就是要问计于群众、问计于实践，检视工作中的差距不足，推动解决一批卫生健康事业发展所需、改革所急、基层所盼、民心所向的问题。”广东省卫生健康委相关负责人说，广东卫生健康系统将做好调查研究成果转化，解决群众急难愁盼问题。\n", "近期，广东省公安厅“平安厅”信箱收到一封群众来信，反映潮州市饶平县黄冈镇菜场街路段经常有未成年人在街头骑违法改装后的电动车炸街、翘头等违法行为，强烈要求交警部门从严整治。收到信件后，省、市两级公安交管部门迅速安排警力核查违法现象，组织开展多轮专项打击整治活动，并联合教育部门和县城区学校进行交通安全宣传教育，有效消除违法乱象和安全隐患。\n", "提高服务本领、厚植为民情怀，解决人民群众急难愁盼问题，广东省公安厅在主题教育中持续深化“平安厅”信箱建设，积极推进“民呼我为”“接诉即办”，以“小信箱”撬动“大平安”，全力打造广东公安新时代“枫桥经验”。主题教育开展以来，“平安厅”信箱共接收群众来信逾1万封，解决群众急难愁盼问题5643个，收到感谢信1141封，循信打击侦破案件420余宗。\n", "坚持教育实践两手抓、两促进，也要着力以“用”为导向。作为就业大省，广东如何强化就业优先政策，促进高质量充分就业？“人社部门要把主题教育学习成果落实到就业创业、社会保障、人才人事、劳动关系等主责主业中。”结合广东就业情况，广东省人社厅提出近期要构建技能培训大生态，通过加强职业技能培训，破解就业结构性矛盾。“要系统推进人才培养、技能培训、就业创业等工作，统筹解决好高校毕业生、农民工等重点群体就业问题，一步一个脚印推动人社工作、体现主题教育实效。”广东省人社厅相关负责人说。\n", "广东省委主题教育办有关负责同志表示，将切实把习近平总书记重要讲话、重要指示精神贯彻落实到主题教育各方面全过程，细化理论学习、调查研究、推动发展、检视整改等各项工作，强化真学真懂、真调深研、真检实改、真督实导，确保各项任务不折不扣落到实处。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:王佳宁\r\n】 \r\n\n\n"]}, {"title": "为科学插上跨越山水的翅膀——我国流动科普项目服务公众超5亿人次聚焦", "time": "2023/05/22/22:30:58", "url": "http://www.news.cn/2023-05/22/c_1129637851.htm", "content": ["新华社北京5月22日电 题：为科学插上跨越山水的翅膀——我国流动科普项目服务公众超5亿人次聚焦\n", "新华社记者温竞华\n", "把科普展览和课堂搬到偏远地区、欠发达地区的学校社区、工厂村庄，流动的科普盛宴跨越山水，步履不停。\n", "截至目前，走过23年历程的科普大篷车项目和走过12年历程的中国流动科技馆项目，通过发挥深入基层、覆盖面广的优势，已累计服务公众超5亿人次，有力促进了我国科普公共服务公平普惠。\n", "走遍大江南北 播撒科学种子\n", "5月8日，广西崇左市大新县体育馆内热闹非凡，为期两个月的流动科技馆刚刚在这里开展。观众通过机械涟漪、等速万向节等50多件互动展品，零距离感受科学的魅力。\n", "好奇的目光在展品间流连，蓬勃的求知欲悄然发芽。这场展览是我国流动科普项目一路走来，踩下的其中一枚脚印。\n\n", "2023年5月9日，流动科技馆在海南省白沙黎族自治县龙江中心学校巡展。（中国科技馆供图）\n", "广袤中国，对许多偏远地区来说，科学教育资源是“稀缺品”。2011年6月，四川省作为中国流动科技馆项目第一批试点地区，迎来了中国科技馆配备的首套50件科普展品。拉着这些展品，四川科技馆展览教育中心的徐铮和同事们踏上了全省183个县级行政区的巡展之旅。\n", "为解决科普城乡、区域发展不平衡和基层科普设施短缺等问题，中国科协于2000年启动面向基层乡村的科普大篷车项目，于2011年启动面向县级地区的中国流动科技馆项目，目前均由中国科技馆具体组织实施。\n", "“当时整个四川省还只有2座实体科技馆。”徐铮说，经过12年巡展，四川科技馆共派出巡展人员540人次，巡展332站，服务观众超过2000万人次。\n", "截至目前，全国1746辆科普大篷车累计行驶里程已超过5000万公里，形成覆盖乡村的科普服务网络；流动科技馆巡展5686站，把优质科学教育资源送达全国29个省份1888个县级行政区。\n", "“流动科普项目跨越千山万水，奔赴科普覆盖最薄弱的县域和乡村，弥合着科普公共服务鸿沟，助力我国公民具备科学素质的比例从2010年的3.27%提升至2020年的10.56%。”知名科普专家、中国科技馆原馆长王渝生说。\n", "科普资源下沉 服务乡村振兴\n", "西藏林芝市察隅县，地处我国西南边境。近日，西藏自治区三级科协联合开展科普大篷车巡展活动，把数十件精彩的科普展品送到察隅县中小学和周边村落。雪山之下，当地青少年和农牧民群众的笑脸淳朴动人。\n", "通过一轮轮巡展、一次次出车，科普服务的触角不断向乡村基层延伸，流动科普设施已经成为城市优质科普资源下沉基层的重要途径，承担起为基层补充科技文化教育资源、助力乡村振兴的重要使命。\n\n", "2023年5月16日，西藏林芝市察隅县古玉乡小学开展“科普大篷车进校园”活动。（中国科技馆供图）\n", "近年来，为服务农业生产需要，灵活、机动性强的农技服务科普大篷车应运而生，成为“三农”工作的重要力量。\n", "在四川，科普大篷车开到鱼塘前，帮助水产养殖户检测鱼塘氨氮、亚硝酸盐等含量；在云南，科普大篷车组织专家团，为果农开展种植猕猴桃、大枇杷等培训……\n", "在流动科普项目的带动下，许多县域乡村逐渐建立了科学教育工作的阵地。在贵州、云南、西藏、宁夏、新疆等多地，相关单位结合乡村振兴、健康中国战略等国家中心工作和自身实际，开展了多场特色主题科普活动。\n", "“2023年，中国科技馆计划综合利用流动科技馆和科普大篷车资源，着力服务160个国家级乡村振兴重点帮扶县的科普资源建设和创新人才培养，为助力乡村振兴、提升基层公众科学素质贡献一份光热。”中国科技馆流动科普项目负责人龙金晶说。\n", "创新内容模式 让科普更精更优\n", "今年初，一场科技冬奥主题展览走进辽宁省科技馆，借助5G、4K、VR等技术手段，观众在沉浸式体验短道速滑、高山滑雪等比赛项目的过程中，了解冰雪运动知识。\n", "从全国流动科普设施联合行动重温冬奥记忆，到组织天南地北的青少年同上“天宫课堂”太空课……近年来，流动科普项目结合社会热点和国家重大科技成果，推出了多个内容丰富、形式多样的主题活动，通过配发实体资源、共享数字资源等方式，带动各地联动参与。\n\n", "2023年5月9日，科普大篷车联合行动走进广西河池市罗城仫佬族自治县宝坛乡宝坛中学开展“礼赞科学家”等主题活动。（中国科技馆供图）\n", "同时，为满足基层公众对于科普资源的差异化需求，流动科普项目团队持续推动展览资源更新迭代，自2020年起以模块化组合和“菜单式”定制的方式向基层配发展览资源，提供更加精准优质的科普展览服务。\n", "社会力量的广泛参与，也推动着流动科普高质量发展。中国科技馆与国家卫健委、中国图书馆学会等部门单位合作，开展主题巡展活动；辽宁、广西、江苏等省份积极与当地教育部门、文化部门、气象部门联合举办巡展活动，实现资源共建共享。\n", "新起点，再出发。中国科技馆馆长殷皓介绍，“十四五”时期，流动科普项目将注重效果质量提升、资源样板间开发和平台打造、社会价值引领和社会资源的引入，为广大基层群众提供更加优质的科普教育服务，并充分利用流动科普资源助力教育“双减”工作，加强学生科技教育，促进全面健康发展。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:王頔\r\n】 \r\n\n\n"]}, {"title": "数说中国丨农业农村部遴选发布2022年十大优异农业种质资源", "time": "2023/05/22/22:49:44", "url": "http://www.news.cn/2023-05/22/c_1129637860.htm", "content": ["新华社北京5月22日电（记者于文静）为落实中央决策部署，深入实施种业振兴行动，近日，农业农村部在各省份推荐基础上遴选发布2022年十大农作物、畜禽、水产优异种质资源，旨在提升全民资源保护意识，引导科研单位、种业企业深入发掘资源潜力，将资源优势转化为创新优势和产业优势。\n", "这是记者22日从农业农村部了解到的消息。\n", "据了解，此次遴选发布的十大优异农作物种质资源均为2022年在全国农作物种质资源普查中新发现的珍稀特色、具有创新开发利用价值的地方品种，包括明水大红芒香稻、龙水梯老黄玉米等；十大优异畜禽种质资源是我国养殖历史悠久、具有典型体貌特征和品质特性的地方品种，包括莱芜猪、清远麻鸡等；十大特色水产种质资源为初步突破繁育养殖技术、推广初具规模的水产养殖品种，包括秦岭细鳞鲑、瓦氏雅罗鱼等。\n\n", "据悉，2021年农业农村部启动全国农业种质资源普查，计划利用3年时间，全面完成农作物、畜禽和水产养殖种质资源普查，抢救性收集保护一批珍稀、濒危、特有资源。\n", "2022年，各地按照统一部署，分类施策，突出阶段性重点任务，强化技术支撑，扎实推进种质资源普查收集工作深入开展。农作物方面，野外普查收集全部完成，实现了对全国2323个农业县（市、区、旗）的全覆盖，新收集种质资源12.4万份，一些古老的地方品种和特色资源得到更好保护；畜禽方面，填补了青藏高原区域普查空白，摸清了970多个品种的种类、数量和分布，发现了新种质资源21个，采集制作保存遗传材料33万份；水产方面，完成了61个大宗种和251个特色种的系统调查，累计调查场所800多个。\n", "农业农村部有关负责人表示，2023年是中央种业振兴行动“三年打基础”的关键之年，农业农村部将认真落实中央决策部署，加快推进种质资源普查各项任务落实落地，实现种质资源应收尽收、应保尽保。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:冯粒\r\n】 \r\n\n\n"]}, {"title": "融合创新，激发文旅消费潜能", "time": "2023/05/29/09:03:43", "url": "http://www.news.cn/comments/20230529/31b32fdf1f7541068f81eb8429158b1f/c.html", "content": ["下大气力推动文化和旅游更广范围、更高水平深度融合，积极培育人们喜闻乐见的新产品\n", "文博看展、文化演艺、国风国潮热成为旅游新风尚，“旅行+演艺”“旅行+看展”“旅行+刷博物馆”受到消费者青睐，国风汉服、围炉煮茶、音乐雅集等活动人气兴旺……最近一段时间，观察强劲复苏的消费市场，文化和旅游呈现加速融合的特征。“诗”和“远方”更好联结，不仅给游客带来新体验，也带动形成文旅市场新的增长点，为恢复和扩大文旅消费注入新的动力。\n", "文旅深度融合的背后，是不断升级的消费需求。随着旅游市场的发展，旅游需求更加多样化、个性化。人们对旅游的认识不再只是“看山看水看风景”，而是日益向“观文品史、体验生活”的模式转变。深度参与并充分感受目的地文化内涵的旅游方式，正成为越来越多游客的选择。从近年来对节假日旅游市场的监测结果来看，90%以上的游客会参与各类文化活动，40%的游客会进入文博场所。加强融合创新，才能更好满足消费升级带来的新需求。\n", "今年以来，在文化和旅游消费恢复回暖过程中，“文化+旅游”产品越来越丰富，成为新亮点。今年“五一”假期，不少公共图书馆、文化馆（站）免费开放，积极探索打造新型文化空间，开展沉浸式体验等形式多样的文化活动；全国共举办营业性演出3.11万场次，票房收入15.19亿元，观演人数约865.49万人次；中国国家博物馆等文化地标热度不减。但也应看到，尽管市场气氛火热，但文旅产品质量参差不齐，打着文化旗号却难副其实等现象仍然存在。这不仅影响消费者体验，也不利于行业长远发展。\n", "《“十四五”旅游业发展规划》提出：“加强文化和旅游业态融合、产品融合、市场融合、服务融合，促进优势互补、形成发展合力。”如何实现融合创新发展，成为推动文旅高质量发展的一道必答题。要进一步提升旅游的文化内涵，培育更多文化和旅游融合发展新业态。要以文塑旅，深入挖掘地域文化特色，将文化内容、文化符号、文化故事融入景区景点，把优秀传统文化纳入旅游的线路设计、展陈展示、讲解体验。与此同时，还要推动旅游演艺、文化遗产旅游、文化主题酒店、特色节庆展会等提质升级，形成更多服务品质和文化体验并重的文旅产品。多措并举、加强创新，才能赋能文旅融合，更好满足不断增长的多元消费需求。\n", "文化和旅游既是拉动内需、繁荣市场、扩大就业的重要内容，也在满足人民日益增长的美好生活需要方面发挥着显著作用。当前，文旅市场加速回暖势头良好。进一步激发市场活力，关键在于加大优质旅游产品供给力度。用好文旅融合这个重要抓手，下大气力推动文化和旅游更广范围、更高水平深度融合，积极培育人们喜闻乐见的新产品，就能给文旅市场带来新气象，为文旅消费注入新动能。 （王 珂） 【纠错】    【责任编辑:张倩】 "]}, {"title": "北京立法保障未成年人合法权益", "time": "2023/05/26/15:14:32", "url": "http://www.news.cn/2023-05/26/c_1129647605.htm", "content": ["新华社北京5月26日电（记者邰思聪）北京市第十六届人民代表大会常务委员会第三次会议26日表决通过了《北京市未成年人保护条例》。条例提出，北京市推进儿童友好型城市创建，从社会保护、网络保护、政府保护、司法保护等方面保障未成年人合法权益。\n", "条例共九章，包含总则、家庭保护、学校保护、社会保护、网络保护、政府保护、司法保护等。条例提出，在学校、幼儿园周边200米范围内不得设置营业性娱乐场所、酒吧、互联网上网服务营业场所等不适宜未成年人活动的场所；在学校、幼儿园周边100米范围内不得设置售烟网点；在学校、幼儿园周边一定范围内不得设置酒、彩票销售网点，具体范围由北京市商务、民政、体育等部门确定并公布。\n", "条例提出，以未成年人为服务对象的在线教育网络产品和服务提供者应当遵守内容审核规定，不得插入网络游戏链接，不得推送广告等与教学无关的信息。同时，线上直播类培训应当设置合理的时段、时长，保证未成年人休息时间。\n", "条例提出，北京市依托12345市民服务热线建立未成年人保护热线，设置专席人员，负责受理、转介涉及未成年人合法权益的诉求，收集意见建议，提供未成年人保护方面的咨询、帮助；专席人员应当熟悉未成年人身心特点，定期接受专门培训；未成年人保护热线受理咨询、检举、控告和报告应当纳入北京市接诉即办工作体系。\n", "条例将于2023年6月1日起施行。\n\n\n【纠错】\n\n\n\n\n\n\n\n\n\n\n\r\n【责任编辑:张樵苏\r\n】 \r\n\n\n"]}, {"title": "湖北鹤峰：云中之城 宛若仙境", "time": "2023/05/29/10:04:12", "url": "http://www.hb.xinhuanet.com/20230529/73cd3bcc60e347159cc16e2cd054db53/c.html", "content": ["雨后初睛，被云雾偏爱的湖北恩施州鹤峰县县城景色瑰丽。天空碧蓝，云雾或自山顶蒸腾气势磅礴，或薄似轻纱在半空轻盈飘渺。盘山公路曲折地穿行在山林，自县城东边蜿蜒而来的高速公路在火热建设中。青山绿水间，云中之城，宛若仙境。（王新燕、向延峰）\n\n", "图为雨后的鹤峰县城。\n\n", "图为雨后的鹤峰县城。\n\n", "图为雨后的鹤峰县城。\n\n", "图为雨后的鹤峰县城。\n\n", "图为雨后的鹤峰县城。 【纠错】    【责任编辑:李晓笛】 "]}]